{
  "id": 656,
  "slug": "alles-heeft-een-reden",
  "title": "Alles heeft een reden",
  "date": "2005-12-30T14:08:24",
  "modified": "2014-08-23T19:26:52",
  "excerpt": "<p>Wat Johnny Depp voor Tim Burton is, is Isabelle Huppert voor Claude Chabrol. &#8216;Als hij me vraagt, zeg ik ja&#8217;, aldus Huppert &#8211; met andere woorden: maakt niet uit waar de film over gaat of wat de rol behelst, als Chabrol de regie doet, zit het voor Huppert goed. Volgend jaar is Isabelle Huppert te [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p>Wat Johnny Depp voor Tim Burton is, is Isabelle Huppert voor Claude Chabrol. ‘Als hij me vraagt, zeg ik ja’, aldus Huppert – met andere woorden: maakt niet uit waar de film over gaat of wat de rol behelst, als Chabrol de regie doet, zit het voor Huppert goed.</p>\n<div>\n<div>\n<div>\n<p><span>Volgend jaar is Isabelle Huppert te zien in <em>L’Ivresse du pouvoir</em>, de zevende film van Claude Chabrol waarin ze een belangrijke rol speelt. De vijf dvd’s tellende Claude Chabrol Collectie bevat vijf eerdere films waarin de twee samenwerken: <em>Une affaire de femmes</em> (1988), <em>Madame Bovary</em> (1991), <em>La cérémonie</em> (1995), <em>Rien ne va plus</em> (1997) en <em>Merci pour le chocolat</em> (2000). In Frankrijk werd deze box aan de man gebracht als de Chabrol/Huppert-box, wat wel zo duidelijk is. Bij de titel Claude Chabrol Collectie denk je eerder aan belangrijke hoogtepunten uit ’s mans oeuvre, met name ook films uit de jaren vijftig en zestig, toen Chabrol één van de grondleggers was van de Nouvelle Vague in de Franse cinema.</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2005/12/1988-isabelle01.jpg\"><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/656/1988-isabelle01.jpg\" alt=\" \" width=\"500\" height=\"329\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2005/12/1988-isabelle01.jpg 680w, http://www.sietsemeijer.nl/wp-content/uploads/2005/12/1988-isabelle01-300x197.jpg 300w\" sizes=\"auto, (max-width: 500px) 100vw, 500px\"></span></a>Misschien is het niet toevallig dat juist deze samenwerkingen met Huppert tot de beste films van Chabrols latere werk worden gerekend. Chabrol weet in Huppert het beste naar boven te halen, en zij inspireert op haar beurt hem tot iets meer dan zijn vertrouwde vakmanschap. Ook in de minst geslaagde van de vijf films in de dvd-box, de wat ál te ingewikkelde lichtvoetige oplichters-thriller <em>Rien ne va plus</em>, is Huppert uitstekend als een verleidelijk, sluw, moeilijk te peilen personage dat gemakkelijk van identiteit wisselt.</span></p>\n<p><span>De vijf Chabrol-films laten zien hoe divers Huppert als actrice kan zijn. Indrukwekkend is de gelaagde rol in <em>Une affaire de femmes</em>, waarin ze Marie speelt, een vrouw die tijdens de Tweede Wereldoorlog abortussen verricht en een deel van haar huis aan een prostitué verhuurt. Huppert speelt Marie, het op zich tamelijk onsympathieke, opportunistische personage zo, dat de kijker begrip voor haar krijgt, en uiteindelijk deelt in haar verontwaardiging over de zware straf waartoe ze veroordeeld wordt; de film is gebaseerd op het waar gebeurde verhaal van Marie-Louise Girard, die in 1943 door de Vichy-regering ter dood werd veroordeeld (en geëxecuteerd) om een voorbeeld te stellen.</span></p>\n<p><span>In <em>La cérémonie</em> (waarin niet zij maar Sandrine Bonnaire de hoofdrol speelt) is ze een uitbundige, geestelijk instabiele vrouw die de zaak flink uit de hand laat lopen, in <em>Merci pour le chocolat</em> een berekenende echtgenote die het goede wil doen maar het kwade niet kan laten. In de getrouwe Flaubert-verfilming <em>Madame Bovary</em> is ze de tragische boerendochter Emma Bovary, die tevergeefs passie en romantiek zoekt.</span></p>\n<p><iframe loading=\"lazy\" title=\"Merci Pour Le Chocolat - Trailer\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/vSf8Hyo6WRE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p><span>De dvd-box is mooi verzorgd, ook wat de extra’s op de dvd’s betreft. Bij twee films is er een uitgebreide making-of, waarin aardig te zien is hoe Chabrol te werk gaat op de set: ontspannen, gemoedelijk, maar beslist – hij weet precies wat hij wil, en duldt weinig tegenspraak. Bij de drie andere films geeft Chabrol commentaar bij een paar geselecteerde scènes, op de dvd-hoes ietwat overdreven ‘filmcollege’ genoemd. Interessant is het wel: Chabrol legt uit waarom hij voor welke camerastandpunten en -bewegingen koos, het gebruik van muziek (altijd erg belangrijk bij Chabrol), de opbouw van een scène, de choreografie.</span></p>\n<p><span>Dan blijkt dat Chabrol nauwelijks toeval toelaat in zijn manier van werken. Alles heeft een reden. Als hij een vrouw laat zien die een trap afdaalt, is dat een aankondiging van haar dood. Als hij tijdens een dialoog tussen een man en vrouw beelden van een landschap toont, is het om te benadrukken dat aan haar lezing van de gebeurtenissen weinig waarde hoeft te worden gehecht, omdat ze liegt. Het beeld van een heldere lucht, even later, valt samen met onthullingen over de ware toedracht. Uit de films zelf blijkt al dat Chabrol een groot vakman is, door zijn uitleg krijg je een idee waaruit dat vakmanschap precies bestaat.</span></p>\n<p>SIETSE MEIJER | CINEMA.NL, 30 DECEMBER 2005</p>\n</div>\n</div>\n</div>\n</body></html>",
  "categories": [
    "cat-24",
    "cat-6"
  ],
  "tags": [
    "tag-26"
  ],
  "featured_image": "/media/656/madame-bovary1.jpg"
}