{"id":380,"slug":"alles-was-een-beetje-kapot","title":"Alles was een beetje kapot","date":"1996-04-12T15:36:47","modified":"2014-09-28T12:31:29","intro":"<p>Jeffrey Lee Pierce van de Amerikaanse popgroep The Gun Club is nooit een ster geworden als Kurt Cobain of Henry Rollins. Hij ambieerde dat ook niet. 'Pierce combineerde het angstaanjagende van een goede griezelfilm met de verleidelijke romantiek van de zelfkant.' </p>","content_html":"‘He’s dead on the lawn / Of the house that he owned / What will they say about him?’ Zo luiden de kernachtige eerste regels van het nummer <em>Texas Serenade</em> van de Amerikaanse popgroep The Gun Club, geschreven en gezongen door Jeffrey Lee Pierce, die vorige week op 37-jarige leeftijd overleed aan een hersenbloeding. ‘Daddy’s dead on the lawn’, zong hij in 1982, ‘What will they say about him?’</span></p>\n<p>Wat zullen ze over Jeffrey Lee Pierce zeggen, nu hij dood is?</p>\n<p>In Nederland is een generatie popliefhebbers opgegroeid met de muziek van The Gun Club, die veel te horen was op de VPRO-radio. De groep trad vaak op in Nederlandse clubs, de laatste jaren voor een kleine groep trouwe fans. In Duitsland, waar The Gun Club altijd populairder was, speelden ze steevast in grotere zalen. In Amerika stond de groep aan het begin van de nieuwe lichting gitaargroepen die begin jaren tachtig opkwam en succesvolle bands voortbracht als Nirvana, Pearl Jam en Green Day. Zangeres Courtney Love en zanger Henry Rollins staan bekend als Gun Club-fans. Maar evenmin als bijvoorbeeld The Replacements is The Gun Club doorgebroken naar een groot publiek.</p>\n<p>Wat zullen ze over Jeffrey Lee Pierce zeggen?</p>\n<p>In de Nederlandse Popencyclopedie staat hij te boek als een ‘zingend drankorgel’. De Alternative Record Guide van het Amerikaanse blad SPIN is aardiger. Hierin wordt hij geprezen om zijn intensiteit, zijn gitaarwerk en zijn ‘heart-felt commmitment’. Pierce stond bekend als een moeilijk benaderbare man, iemand die er wegens problemen met drank en drugs nooit erg gezond uitzag en het waarschijnlijk ook nooit was. Maar tegelijkertijd was hij een imposante, charismatische performer.</p>\n<p><iframe loading=\"lazy\" src=\"https://embed.spotify.com/?uri=http://open.spotify.com/user/sietsem/playlist/4x31NFz7G4lPqUImNIlbQ3&amp;theme=white\" width=\"300\" height=\"380\" frameborder=\"0\"></iframe></p>\n<p>Jeffrey Lee Pierce begon zijn band eind jaren zeventig in Los Angeles. Het debuut van The Gun Club, <em>Fire Of Love</em> (1981), was een opwindende mengeling van countryblues en punk. De opener, <em>Sex Beat</em>, is vrij simpel: drie gitaarakkoorden en een up-tempo ritme, een nummer zoals ze veel gemaakt werden door punk- en new wave-groepen. Maar de de tekst is minder doorsnee: ‘I, I know your reasons and I, I know your goals / We can fuck forever, but you will never get my soul’.</p>\n<p>Paranoia, liefdeloze seks, het idee van je ziel als iets waar anderen op uit zijn: met deze twee regels is de toon gezet voor de hele plaat. </p>\n<p>Dan breekt de hel los. Ingeleid door een kapot klinkende gitaar, barst een nummer uit met een kracht en intensiteit die nu, de zoveelste keer dat ik het hoor, nog altijd overweldigend zijn. Jagende bas, drums die bijna over zichzelf struikelen en een zinderende slide-gitaar: voelbare spanning. Het wordt even zachter, dan begint Jeffrey Lee Pierce: ‘I was up this morning… blues walking like a man!’&nbsp;<em>Preaching The Blues</em>, oorspronkelijk van blueslegende Robert Johnson, de man over wie het verhaal ging dat hij zijn ziel had verkocht aan de duivel, door Jeffrey Lee Pierce binnenstebuiten gekeerd. Zijn zang heeft iets bezetens, en zijn hoge uithalen (‘Whoooo-oooo-ooo!’) bezorgen je rillingen.</p>\n<p><em>Fire Of Love</em> combineert het angstaanjagende van een goede griezelfilm met de verleidelijke romantiek van de zelfkant. ‘She’s like heroin to me’, zingt Pierce bij wijze van liefdesverklaring, en als hij indruk wil maken op een meisje (<em>For The Love Of Ivy</em>) schept hij op: ‘I’m gonna buy me a graveyard of my own / Kill everyone who ever done me wrong’.</p>\n<p>Om zijn ‘near-horrific power’, zoals SPIN het omschrijft, zal <em>Fire Of Love</em> herinnerd worden als de belangrijkste plaat van The Gun Club, al zijn er nog twee die niet vergeten moeten worden: <em>Miami</em> (1982) en <em>The Las Vegas Story</em> (1984). De Amerikaanse zanger Steve Wynn, die zijn carrière in dezelfde tijd en dezelfde stad begon als Pierce, noemt het openingsnummer van Miami, <em>Carry Home</em>, één van zijn favoriete nummers aller tijden. “Ik heb wel eens geprobeerd het te spelen, maar het is heel moeilijk. Dat komt omdat zijn zang zo ongewoon is, hij volgt de gitaarakkoorden niet. Daarom wordt hij vaak een slechte zanger genoemd. Om hem het voordeel van de twijfel te geven: hij zingt als een jazzspeler, tegen de begeleiding in.”</p>\n<p>Op sommige momenten ging Pierce’s zang over in een soort wolvengehuil. Het effect is goed te horen in het eerder genoemde <em>Texas Serenade</em>, waarin zijn jammerende smeekbeden mooi aansluiten bij de jankende steel guitar.<br>\n<br>\n</p>\n<h3>Blondie</h3>\n<p>Opmerkelijk is dat aan <em>Miami</em> twee leden van Blondie meewerken. Voordat hij The Gun Club begon, was Pierce voorzitter van de fanclub van deze populaire new wave-groep uit het eind van de jaren zeventig. De plaat verscheen op Animal Records, een platenmaatschappij die door Blondie-zangeres Debbie Harry en gitarist Chris Stein is opgezet. Harry is ook als achtergrondzangeres te horen. Pierce voelde zich verwant met Debbie Harry, omdat zij net als hij Indianenbloed zou hebben. Andere helden van hem waren John Lennon, Jimi Hendrix en schrijvers als William S. Burroughs, Malcolm Lowry en Louis-Ferdinand Céline.&nbsp;</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/04/GUNCLUB.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/380/GUNCLUB.jpg\" alt=\"The Gun Club\" width=\"700\" height=\"453\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/04/GUNCLUB.jpg 927w, http://www.sietsemeijer.nl/wp-content/uploads/1996/04/GUNCLUB-300x194.jpg 300w\" sizes=\"auto, (max-width: 700px) 100vw, 700px\"></a>In een interview met OOR uit 1984 vertelt Jeffrey Lee Pierce hoe hij op de middelbare school met zijn vrienden films als <em>Serpico</em> en <em>Mean Streets</em> nadeed. ‘Soms draaiden we helemaal door. Zoals een keer in een restaurant. Haalden ze de politie erbij. Dachten ze echt dat we elkaar verrot sloegen, maar wij deden gewoon onze dagelijkse spelletjes.’ Hetzelfde trucje haalde Jeffrey Lee Pierce uit toen hij in Europa ging optreden. Hij boezemde ontzag in bij pers en publiek met een uitstraling van gevaar en roekeloosheid. Zijn ‘duivelse bezetenheid’ was spannend om in te geloven.</p>\n<p>Misschien verklaart dat waarom zijn latere werk, waarin hij gas terugnam en een andere thematiek aansneed, zo’n lauwe ontvangst kreeg. Zo verscheen in 1990 <em>Pastoral Hide And Seek</em>, door Pierce gemaakt nadat hij de drank had afgezworen, gevuld met liedjes die voortkwamen uit zijn droomwereld. Wat aan deze plaat, en andere als <em>Mother Juno</em> (1987) en <em>Lucky Jim</em> (1993) ontbrak, was het bangmakende van het vroege werk. Het was leuker om Pierce te zien als een gevaarlijke, gekke Amerikaan dan als een normale muzikant. Daardoor viel het minder op dat hij als gitarist stukken beter was geworden.</p>\n<h3>Boeddhisme</h3>\n<p>“Veel mensen kenden hem niet echt”, zegt Willem Venema, die de afgelopen tien jaar Pierce’s manager was. “Hij wilde alleen met mensen optrekken die hij vertrouwde, en dat waren er niet veel. Maar hij was meer dan alleen een moeilijk toegankelijke persoon. Hij was bepaald geen domme popartiest, die alleen maar ‘one two three four’ kan roepen. Als je met hem praatte ging het nooit over popmuziek, maar over Vietnam, farao’s of het boeddhisme, zijn geloof. Hij is met de acteur Johnny Depp meegereisd naar Japan, om als tolk op te treden. Hij deed net of hij de distributeur van Depps films was. Hij had een humoristische kant die mensen helemaal niet kennen.”</p>\n<p>Pierce’s verslechterde gezondheid was de afgelopen jaren een groot probleem geworden. “Hij zat in de kleedkamer als een treurig vogeltje te bibberen”, vertelt Simone Holsbeek, zangeres van de Nederlandse groep Cords die in 1993 en 1994 bij twee Europese tournees van The Gun Club het voorprogramma verzorgde. “Maar als hij even later op het podium stond en zijn mond open deed, stond er weer een indrukwekkende zanger. Hij spaarde al zijn energie op voor de optredens. Alles was een beetje kapot in zijn lichaam, denk ik. Hij dronk toen al niet meer, als wij na de show nog een feestje hadden, ging hij meestal meteen naar bed.”</p>\n<p>“Hij is al op jonge leeftijd begonnen met drinken”, zegt Willem Venema. “In Los Angeles gingen toen alle deuren voor je open als je maar gek genoeg deed. Als alles dan kapot is van binnen, krijg je spijt. Hij klaagde vaak dat hij overal pijn had. Maar hij was bepaald niet suïcidaal: daarvoor had hij nog veel te veel plannen.”</p>\n<p>Jeffrey Lee Pierce is nooit zo’n ster geworden als Kurt Cobain of Henry Rollins. Een verklaring daarvoor is volgens Venema dat Pierce zo’n carrière niet genoeg ambieerde. “Op de weg naar het succes sloeg hij altijd af: het café in, of richting dopedealer. Hij hield van de zelfkant. En overal waar hij kwam, kwam hij al snel in de problemen.”</p>\n<p>SIETSE MEIJER | NRC Handelsblad, 12 april 1996</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/MzpmF6n8Abc?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe><br>\n<iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/EPiz7e7LfAo?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>","categories":[24,8,19],"tags":[27,20],"featured_image":"/media/380/jlp.jpg"}