{
  "id": 61,
  "slug": "andrew-haigh-ik-geef-om-mijn-personages",
  "title": "Andrew Haigh: &#8216;Ik geef om mijn personages&#8217;",
  "date": "2012-02-03T14:28:57",
  "modified": "2014-05-26T18:50:54",
  "excerpt": "<p>Het werd wel eens tijd voor een realistisch relatiedrama, vond de Britse regisseur Andrew Haigh &#8211; én voor een goede gay film. Dus maakte hij het veelgeprezen Weekend, over een nachtelijk avontuurtje van twee mannen dat onverwacht tot iets veel intensievers uitgroeit. Aan het eind van een dronken avond in een bar neemt Russell een jongen [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Het werd wel eens tijd voor een realistisch relatiedrama, vond de Britse regisseur Andrew Haigh – én voor een goede gay film. Dus maakte hij het veelgeprezen&nbsp;<em>Weekend</em>, over een nachtelijk avontuurtje van twee mannen dat onverwacht tot iets veel intensievers uitgroeit.</strong></p>\n<p>Aan het eind van een dronken avond in een bar neemt Russell een jongen mee naar huis, Glen. De volgende dag blijkt er tussen de twee meer te zijn dan alleen een erotische aantrekkingskracht. Ze brengen in het weekend veel tijd met elkaar door, maar weten ook dat het niet lang kan duren: Glen staat immers op het punt te vertrekken naar de Verenigde Staten, waar hij minstens twee jaar wil blijven.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/haigh.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/61/haigh.jpg\" alt=\"\" width=\"480\" height=\"320\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/haigh.jpg 550w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/haigh-300x200.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/haigh-360x240.jpg 360w\" sizes=\"auto, (max-width: 480px) 100vw, 480px\"></a> ‘Ik zie weinig films die het leven weergeven zoals ik het zie, zeker als het over homoseksuele relaties gaat,’ verklaart regisseur Andrew Haigh. ‘Ik wilde een film maken waarin het gaat over hoe het nu is om homoseksueel te zijn, maar in de context van een relatie. En het moest, als ik eerlijk ben, ook een film zijn die niet veel zou kosten.’</p>\n<p>Na een hausse aan gay &amp; lesbian-films in de jaren tachtig en het begin van de jaren negentig is de stroom een beetje opgedroogd, constateert Haigh. ‘Ik denk dat het vooral met geld te maken heeft. Producenten zijn bang dat zulke films weinig opleveren. Je had natuurlijk wel&nbsp;<em>Brokeback Mountain</em>, maar dat was toch van een andere orde. Dat was een film met allemaal beroemde mensen, die allemaal hetero waren – en de regisseur ook. Daar kon je als hetero gerust naar toe.’</p>\n<p><em>Weekend</em>&nbsp;is de tweede film van Haigh, die ook titels als&nbsp;<em>Gladiator</em>&nbsp;en&nbsp;<em>Black Hawk Down</em>&nbsp;op zijn cv heeft staan – daar was hij als <em>assistant editor</em> bij betrokken. Op de vraag wat die ervaring hem heeft geleerd, zegt hij: ‘Vooral hoe belachelijk films maken kan zijn. Met van die enorme decors, vijftien camera’s erbij. Ze draaien veel materiaal en brengen de emoties er vooral tijdens de montage in. Er zijn dialoogscènes waarbij de ene acteur zijn tekst doet terwijl de ander alweer in zijn trailer zit. Het slaat eigenlijk nergens op. Mijn films zijn eigenlijk vooral een reactie op het meewerken aan die films.’</p>\n<h3>Status</h3>\n<p>Het – bescheiden – succes van <em>Weekend</em>, die het goed deed op filmfestivals en in de Verenigde Staten ook in bioscopen te zien is, heeft zijn status veranderd, merkt Haigh. ‘Ik krijg meer aanbiedingen. Wel vooral uit de VS trouwens. In Groot-Brittannië zijn regisseurs als Lynne Ramsay, Steve McQueen en Andrea Arnold de sterren en is er voor anderen nauwelijks ruimte. Een verschil met Amerika is ook dat je daar een netwerk hebt van low budget-filmmakers die elkaar helpen, terwijl dat bij ons niet bestaat. Dat komt denk ik doordat iedereen vecht om het geld dat het Britse filmfonds tot zijn beschikking heeft. Er is veel concurrentie.’</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/0kQQ8hOATvs?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>Eén van de kwaliteiten die&nbsp;<em>Weekend&nbsp;</em>zo de moeite waard maken, is dat de twee hoofdpersonages heel levensecht overkomen. Tijdens een Q&amp;A betrapte Haigh zich er deze week op dat hij over de personages praatte alsof het echte mensen zijn. ‘Als ik de acteurs weer zie, vergeet ik ook telkens heel even dat ze niet Russell en Glen zijn, maar Tom Cullen en Chris New. Ik geef om de personages die ik schrijf, wil dat ze gelukkig zijn, dat ze krijgen wat ze willen. Ik heb ook veel nagedacht over wat ze hebben meegemaakt voor de film begint: hoe hun ouders waren, hun familie, hun vrienden op school.’</p>\n<p>Aan de reacties van het publiek merkt Haigh dat veel mensen graag willen weten hoe het verhaal van de twee verder gaat na het eind van de film. ‘Dat vraagt iedereen. Maar het verhaal gaat natuurlijk niet verder. De film is afgelopen, klaar.’</p>\n<p><strong>SIETSE MEIJER</strong></p>\n<p><em>Daily Tiger, 1 februari 2012</em></p>\n</body></html>",
  "categories": [
    "cat-6"
  ],
  "tags": [
    "tag-26",
    "tag-7"
  ],
  "featured_image": "/media/61/weeekend.jpg"
}