{
  "id": 404,
  "slug": "de-anarchisten-gaan-alle-kanten-op",
  "title": "De Anarchisten gaan alle kanten op",
  "date": "1996-10-29T13:21:49",
  "modified": "2014-12-25T20:47:58",
  "excerpt": "<p>Klassiek, pop of folk? Het Belgische viertal Die Anarchistische Abendunterhaltung is een auto met vier bestuurders. “Het is natuurlijk wel een probleem als je tegelijk naar het noorden, oosten, westen en zuiden begint te rijden. Dan komt het tot stilstand.”</p>\n",
  "content_html": "<html><head></head><body><p>Klassiek, pop of folk? Het Belgische viertal Die Anarchistische Abendunterhaltung is een auto met vier bestuurders. “Het is natuurlijk wel een probleem als je tegelijk naar het noorden, oosten, westen en zuiden begint te rijden. Dan komt het tot stilstand.”</p>\n<p><!--more--></p>\n<p><span><span>“’t</span>&nbsp;Is een complexe situatie”, verzucht violist Buni Lenski halverwege het gesprek. Het valt ook niet mee voor de vier leden van de Belgische groep Die Anarchistische Abendunterhaltung om iets zinnigs te zeggen over hun muziek. “De geit is ons totempaaldier”, zei Buni eerder gniffelend, daar ter verklaring aan toevoegend: “Wij maken bokkesprongen, zoals de geit.”</span></p>\n<p><span>De Anarchisten, zoals ze in Vlaanderen liefkozend worden genoemd, zijn vier eigenzinnige jonge jongens, die plezier scheppen in absurditeiten. Een violist, een cellist, een accordeonist en een klarinettist, die “tot op een bepaald niveau” klassiek geschoold zijn – twee van hen zaten op het conservatorium, de anderen deden avondschool. “Wij hebben de kennis gebruikt die wij geleerd hebben van de klassieke muziek”, zegt klarinettist Simon Lenski, “maar we hebben het streefdoel van klassieke muziek, composities van klassieke componisten op een heel mooie manier spelen, overboord gegooid en een ander doel genomen: de muziek maken die wij zelf heel goed vinden, eender welke richting die uit gaat.”</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/10/daau2005a.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/404/daau2005a.jpg\" alt=\" \" width=\"300\" height=\"225\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/10/daau2005a.jpg 1600w, http://www.sietsemeijer.nl/wp-content/uploads/1996/10/daau2005a-300x225.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1996/10/daau2005a-1024x768.jpg 1024w, http://www.sietsemeijer.nl/wp-content/uploads/1996/10/daau2005a-80x60.jpg 80w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\"></a>De unieke muziek van de Anarchisten gaat inderdaad alle kanten op: klassiek, pop, folklore. Zelf luisteren ze graag naar pop, reggae en klassiek. De groep, die begon met spelen op straat, in cafés en “af en toe op een trouwpartij”, deed in ’95 een opzienbarend optreden op het Crossing Border-festival en speelde daarna met veel succes in popzalen, aanvankelijk als voorprogramma, nu als hoofdprogramma.</span></p>\n<p><span>Accordeon en cello leggen bij de muziek van de Anarchisten meestal de ritmische basis, een spannende cadans, waarbij klarinet en viool lieftallige, grillige, wilde en tedere partijen spelen. Het geheel is fascinerend en meeslepend. “Als wij muziek spelen ervaar ik de instrumenten als een persoon, waarmee ik tijdens het spelen in dialoog ga”, zegt klarinettist Han Stubbe. “Soms is er een tweespraak, dan een vierspraak.”</span></p>\n<p><span>“Wij zijn eigenlijk een auto van vier personen”, zegt Buni, “met vier sturen. En soms, dat is wel eens zo geweest, gaan we dezelfde richting uit. Maar het interessante komt eigenlijk als we zo een klein beetje naar links en een klein beetje naar rechts beginnen te draaien, dan ontstaan er wel toffe dingen. Het is natuurlijk wel een probleem als je tegelijkertijd naar het noorden, oosten, westen en zuiden begint te rijden. Dan komt het tot stilstand.”</span></p>\n<p><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/404/daau_st.jpg\" alt=\" \" width=\"250\" height=\"248\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/10/daau_st.jpg 350w, http://www.sietsemeijer.nl/wp-content/uploads/1996/10/daau_st-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/1996/10/daau_st-300x297.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1996/10/daau_st-125x125.jpg 125w\" sizes=\"auto, (max-width: 250px) 100vw, 250px\">Begin dit jaar verscheen een cd van de Anarchisten. In het cd-boekje poseren de groepsleden naakt, met op de pagina’s ernaast Tibetaanse tekens en citaten uit boeken van Herman Hesse, zoals: ‘ik kon deze muziek niet opschrijven, zij was mij zelf nog vreemd en haar grenzen mij onbekend, maar horen kon ik haar wel’. Voorop het cd-hoesje staat: ‘magisches theater, eintritt nicht für jedermann, nur für verrückte. Eintritt kostet den verstand’ (eveneens Hesse, uit wiens werk ook de groepsnaam werd geplukt). “De citaten zijn er op gezet als omschrijving van de sfeer”, aldus Han. “Het is de bedoeling om de luisteraars ergens mee naar toe te nemen, waar ze uit zichzelf niet zouden komen”.</span></p>\n<p><span>Gevraagd naar een omschrijving van hun instrument en hun rol in de muziek, zegt Roel dat hij zich met zijn accordeon een “tapijtlegger” voelt, die de basis legt. “Je kunt de accordeon niet altijd horen, maar je zou hem missen als hij er niet was.” Hij zegt beïnvloed te zijn door Russische componisten, en vindt het een onzinnig cliché wanneer zijn instrument in verband wordt gebracht met zigeunermuziek. Simon omschrijft de cello kortweg als “warm en zwoel”. “Moest de klarinet een persoon zijn, dan zou die heel onstabiel zijn”, zegt Han. “Als je klarinet speelt, kun je je moeilijk terugtrekken, je moet op de voorgrond treden. Dat is niet in mijn aard, maar ik word er wel toe gedwongen.”</span></p>\n<p><span>“Het doet me denken aan een skispringer”, zegt Buni over zijn vioolspel. “Of niet echt een skispringer, ’t is een onbestaande sport, in de richting van een computerspelletje eigenlijk. Je hebt snelheid, en je moet kiezen: hier kan ik dít doen of dát…”</span></p>\n<p><span>“Ik weet wat je bedoelt!”, zegt Roel. “Het computerspelletje dat op de flipper van Star Trek staat.”</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/10/hqdefault.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/404/hqdefault.jpg\" alt=\" \" width=\"300\" height=\"225\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/10/hqdefault.jpg 480w, http://www.sietsemeijer.nl/wp-content/uploads/1996/10/hqdefault-300x225.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1996/10/hqdefault-80x60.jpg 80w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\"></a>“Maar pas op, ik heb het niet over twijfel”, vervolgt Buni, “het gaat erom dat eigenlijk een terrein langs je heen gaat, dat is de muziek. Elke keer dat je het speelt verandert het. Ik voel mij wel eens een metselaar, die dingen volstopt. Dan luister ik, en speel het vol.”</span></p>\n<p><span>Geen twee optredens van het viertal zijn gelijk. Hoe de composities worden gespeeld, hangt af van de sfeer, de stemming van de muzikanten en hun onderlinge verstandhouding. “Soms kunnen we elkaars aanwezigheid niet langer dan drie seconden verdragen”, zegt Han. “Als we dan net moeten spelen, proberen we de zaak maar overeind te houden.” Roel voegt daar aan toe: “Vaak kunnen we dan toch nog een goed concert geven. De communicatie door de muziek is er nog wel.”</span></p>\n<p><span>Toen de groep dit jaar voor de tweede keer speelde op Crossing Border, op de sjieke gala-avond, was het optreden in vergelijking met de eerste keer opvallend triest. “Wij wáren ook heel triest”, zegt Han. “Door de situatie, die zaal met rode zeteltjes en opgedirkte mensen.” Toch vonden ze het “een heel tof optreden”, omdat ze zachter konden spelen dan in popzalen, waar het publiek niet stil zit en niet stil is. Zo kunnen dezelfde stukken heel verschillend klinken. Han: “Door de geluidsmix. En we kunnen ze goed of slecht spelen, en als we ze goed spelen kunnen we ze ook nog op heel verschillende manieren spelen.” Ook de rol van de aanwezigen is van belang. Han: “Als het publiek wild is, worden wij ook wild.”</span></p>\n<p><span>Sietse Meijer | NRC Handelsblad, 29 oktober 1996</span></p>\n</body></html>",
  "categories": [
    "cat-24",
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-9",
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/404/daau2005a.jpg"
}