{"id":595,"slug":"de-mainstream-is-de-outsider","title":"De mainstream is de outsider","date":"1997-10-10T12:40:35","modified":"2014-08-16T17:23:18","content_html":"<p>”De meeste mensen zijn ermee tevreden hun creatieve aspiraties vervuld te zien door anderen, door hun idolen. Ik probeer te laten zien dat wat ik doe niet zo moeilijk is,” zegt Billy Childish. De Britse cultheld, zanger/gitarist, schrijver, dichter en schilder trad op bij Crossing Border.</p>\n<p><span>Op het omslag van de roman <em>My fault</em> staat een blond jongetje afgebeeld, dat met een bange blik de camera in kijkt. Het is de angst van het kind van een tirannieke, onberekenbare vader, zo blijkt uit het boek: een man die zijn vrouw en kinderen slaat, vernedert en zonder scrupules in de steek laat. Eén van de harde lessen die de verteller al jong leert is dat iedereen zo maar een kind kan krijgen. ‘Je hebt geen vergunning nodig, alleen een lul en een paar ballen.’</span></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/10/myfault.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/595/myfault.jpg\" alt=\" \" width=\"350\" height=\"538\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/10/myfault.jpg 553w, http://www.sietsemeijer.nl/wp-content/uploads/1997/10/myfault-195x300.jpg 195w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a>De man die dat jongetje geworden is zit tegenover mij in een hotel in Den Haag, waar hij die avond optreedt op het Crossing Border-festival. Niet meer bang, maar zelfverzekerd en vastberaden, al is zijn blik zacht en vriendelijk. Als zanger/gitarist, schrijver, dichter en schilder is Billy Childish – geboren in 1959 in het Engelse Chatham – uitgegroeid tot een cultheld. De Amerikaanse popster Beck is een fan van hem, en was vereerd dat Childish bij hem in het voorprogramma wilde spelen. Hetzelfde verzoek van de populaire Britpop-groep Blur moest hij weigeren: hij had het te druk.</p>\n<p>Hij somt op waar hij zoal mee bezig is: ”We hebben een plaat met covers van oude punknummers opgenomen, ik heb net een bluesalbum gemaakt met mijn vriend Dan Melchior, we hebben een compilatie samengesteld voor Japan, we zijn een nieuwe plaat van Thee Headcoats aan het maken, en een album van Kyra van Thee Headcoatees (de vrouwelijke pendant van Thee Headcoats). Ik ben bezig de drukproeven te corrigeren van mijn tweede roman, <em>Notebooks of a naked youth</em>. In San Francisco wordt een nieuwe poëziebundel van mij gepubliceerd, <em>The English cock</em>. Dat is allemaal op dit moment gaande. En ik schilder veel, twee tot vijf schilderijen per week.”</p>\n<p>Childish begon in 1977 met het spelen van ruige, primitieve punkrock in The Pop Rivets, een stijl die hij voortzette in groepen als The Milkshakes, Thee Mighty Caesars en Thee Headcoats. Zijn solo-werk, en de muziek die hij met de groep The Blackhands maakt, is meer op folk en blues geënt. In totaal heeft hij zo’n tachtig albums uitgebracht. Hij publiceerde meer dan dertig dichtbundels, en er zijn regelmatig tentoonstellingen van zijn schilderijen.</p>\n<p>Dit weekeinde vindt in Haarlem een eerbetoon aan Billy Childish plaats, waarbij de verschillende uitingsvormen worden samengebracht. In Het Patronaat treden Nederlandse bands op die Childish bewonderen, gevolgd door optredens van Childish solo en met Thee Headcoats (en Thee Headcoatees in het voorprogramma). Schilderijen van Childish worden tentoongesteld in een galerie, en in een boekhandel gaat hij voorlezen en boeken signeren.</p>\n<p>Het Haarlemse Sun &amp; Fun Records brengt voor de gelegenheid een vinylsingle uit waarop Childish twee hoofdstukken van zijn nieuwe roman voorleest, en op de andere kant een nieuw nummer van Thee Headcoats: <em>Art or arse? You be the judge</em>. Het liedje is typisch voor Thee Headcoats: een heftig punknummer, half gezongen half geschreeuwd, met een slimme, geestige tekst waarin Childish zegt waar het volgens hem op staat. Zijn gedichten en proza zijn in dezelfde rauwe, eerlijke stijl geschreven, gedrenkt in sarcasme.</p>\n<h3>Negatief</h3>\n<p>”Ik word wel cynisch genoemd”, zegt hij, ”maar als je iets van betekenis doet kun je niet cynisch zijn, zelfs als je boodschap cynisch is. Ik zie niet hoe je zo veel werk kunt doen en dan van cynisme beschuldigd kunt worden – er blijkt juist een verlangen uit tot interactie met de wereld.”</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/10/forest.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/595/forest.jpg\" alt=\"Billy Childish: edge of the forest\" width=\"350\" height=\"438\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/10/forest.jpg 719w, http://www.sietsemeijer.nl/wp-content/uploads/1997/10/forest-239x300.jpg 239w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a>”Eén van mijn helden is Vincent van Gogh – als persoon, om de passie in zijn werk, zijn grote liefde voor de mensheid, zijn liefde voor creativiteit, zijn zoeken naar de kern. Hij had geen angst voor de diepte van menselijkheid. Hij had een grote zelfhaat, maar ook een geweldige visie die hij wilde overbrengen, van hoe goed de dingen konden zijn. Schrijvers als Bukowski en Dostojewski zijn heel belangrijk voor mij geweest: hun werk kan een zelfdestructieve jongeman redden, want je beseft dat je niet alleen bent, dat anderen dezelfde dingen voelen, je begrijpt dat het aanvaardbaar is om zo veel negativiteit te hebben, dat het zelfs essentieel is om die te ervaren. Dat is ook het goede van bluesmuziek: die gaat op een heel positieve manier om met negatieve gevoelens – zonder bedenkingen als: je zou dít niet moeten voelen, dáár niet over moeten denken… Bluesmuziek kan het zonder probleem hebben over mannen die huilen.</p>\n<p>Het gaat om communicatie. Goed communiceren op klein niveau is beter dan slecht communiceren op een groter niveau. Toen ik muziek ging maken, ging ik terug naar de primitieve rock &amp; roll waar ik als kind van hield. Dat was niet wat toen populair was, wat acceptabel werd gevonden. Het was duidelijk dat ik voor een klein publiek zou spelen. Dat vind ik niet erg. Ik vergelijk het wel eens met eten: als je kookt voor een groepje vrienden is het eten waarschijnlijk beter dan wat je bij McDonalds krijgt. Het is moeilijk iets met kwaliteit te doen op een fast food-niveau.</p>\n<p>Het vreemde is dat in popmuziek een glad-gepolijst geluid tot standaard verheven is. Als dat bij beeldende kunst het geval zou zijn, zou je alleen maar airbrush-schilderijen zien. In de popmuziek is besloten dat één bepaald geluid superieur is, dat beige de enige goede kleur is, de enige die je mag gebruiken. Er zijn vroeger geweldige platen gemaakt door mensen die een rauwer geluid gebruikten. Wildere kleuren. Als je dat als argument aanvoert, wordt er gezegd: dat kon toen, maar daar staan we nu boven, we zijn nu volwassen. Pop is uitermate geschikt voor supermarkten en liften. Niemand neemt er aanstoot aan. Maar dat betekent dat het je ook niet uitdaagt, je niet stimuleert. Je ontdekt niet zo veel over jezelf. Het verschuift geen grenzen.”</p>\n<h3>Traditie</h3>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/10/childish.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/595/childish.jpg\" alt=\"  \" width=\"350\" height=\"329\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/10/childish.jpg 800w, http://www.sietsemeijer.nl/wp-content/uploads/1997/10/childish-300x282.jpg 300w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a>“Ik maak muziek voor een klein publiek, wat niet wil zeggen dat ik in de marge zit. Voor mijn gevoel is wat ik doe het goede, en staat de industrie aan de buitenkant, in de marge. Ze hebben zich buiten datgene geplaatst waar het eigenlijk om gaat. De mainstream is de outsider. Je ziet het in de beeldende kunst: toen dada nog speels was en zichzelf niet al te serieus nam, was het heel interessant. Het had niet tot doel op de voorgrond te komen. De conceptuele kunst van nu is bloedserieus en probeert te overheersen. Het is pretentieuze onzin geworden. Conceptuele kunst is een manier om emoties te ontvluchten. Mijn idee met het schilderen is juist om alles te deconceptualiseren, om zo dicht mogelijk bij de werkelijke energie te komen.</p>\n<p>Wat ik doe is onderdeel van een grootse traditie. Dat het volkomen anders is dan de mainstream is een mooi toeval, dat bevalt mij wel, maar het is niet mijn motivatie. In de jaren zeventig vroeg ik mij af waarom de platen niet meer zo opwindend klonken als de muziek waar ik in mijn jeugd zo van hield: de eerste platen van de Beatles en de Stones, Jimi Hendrix. Op mijn zestiende vond ik vroege rock &amp; roll heel opwindend, Little Richard en Bill Haley. Toen punk kwam, was dat waar ik op had gewacht. Maar het dure rock-geluid van de platen van de Sex Pistols en The Clash was teleurstellend. Toen ontdekte ik de ruige rock &amp; roll van Link Wray, en de blues van Muddy Waters en Howlin’ Wolf. Wat mij verbaasde was het gebrek aan terughoudendheid dat ze hadden, het zelfvertrouwen, de kracht… Het is slim en emotioneel en dom en grappig, vol grappen en woordspelingen, niet intellectueel, maar intelligent. <em>Uneducated intelligence.</em> Dat heb ik ook. Omdat ik dyslexie had, werd mij verteld dat ik dom was en heb ik nauwelijks een opleiding gekregen. Ik besefte dat zij mijn geestverwanten waren.</p>\n<p>Mensen hebben toegestaan dat ze beroofd worden van hun creativiteit. Als kind schilder je graag, maar de meeste mensen houden er mee op. Ik ben er mee doorgegaan. Het verder ontwikkelen van creativiteit en verbeelding maakt de wereld er beter op, als je die dingen afbreekt wordt het een stuk slechter. Het zijn de gebieden die de geest sprongen laten maken, die je het vermogen geven te improviseren, meer situaties aan te kunnen. De meeste mensen zijn tevreden hun creatieve aspiraties vervuld te zien door anderen, door hun idolen. Ik probeer te laten zien dat wat ik doe niet zo moeilijk is, dat iedereen het kan. De opvatting heerst dat je iets alleen moet doen als je er goed in bent. Er werd tegen mij gezegd dat ik geen muziek kon maken, omdat ik toondoof was en geen mooie melodieën kon spelen. Maar ze zeiden niet dat ik wiskunde maar op moest geven omdat ik er niet goed in was. Wat is er mis mee te schilderen als je geen mooie plaatjes kunt maken? <em>Pretty pictures are a pain in the arse.</em>”</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 10 OKTOBER 1997</p>","categories":[14,8,19],"tags":[9,15,27,20],"featured_image":"/media/595/1000x1000.jpg","intro":"<p>&#8221;De meeste mensen zijn ermee tevreden hun creatieve aspiraties vervuld te zien door anderen, door hun idolen. Ik probeer te laten zien dat wat ik doe niet zo moeilijk is,&#8221; zegt Billy Childish. De Britse cultheld, zanger/gitarist, schrijver, dichter en schilder trad op bij Crossing Border. p het omslag van de roman My fault staat [&hellip;]</p>"}