{
  "id": 857,
  "slug": "de-magie-en-misere-van-the-fall",
  "title": "De magie en misère van The Fall",
  "date": "2014-12-20T22:47:24",
  "modified": "2024-11-08T10:38:46",
  "excerpt": "<p>Hoe is het om lid van The Fall te zijn? Behoorlijk afzien, blijkt uit de boeken van voormalige bandleden Steve Hanley en Simon Wolstencroft, die herinneringen ophalen aan hun tijd met de bazige bandleider Mark E. Smith.</p>\n",
  "content_html": "<html><head></head><body><p>Hoe is het om lid van The Fall te zijn? Behoorlijk afzien, blijkt uit de boeken van voormalige bandleden Steve Hanley en Simon Wolstencroft, die herinneringen ophalen aan hun tijd met de bazige bandleider Mark E. Smith.</p>\n<p><!--more--></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie.png\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/857/schiftlogo-kopie.png\" alt=\"schiftlogo kopie\" width=\"294\" height=\"137\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie.png 354w, http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie-300x139.png 300w\" sizes=\"auto, (max-width: 294px) 100vw, 294px\"></a><span><span>D</span>e keren dat ik zanger Mark E. Smith van The Fall gesproken heb, was hij goedgehumeurd, vriendelijk, zelfverzekerd maar niet arrogant. Een aardige, bijzonder slimme gesprekspartner, met wie je kon lachen. Die ervaringen zijn moeilijk te rijmen met het beeld dat vaak van hem wordt geschetst: een lastige, recalcitrante en bazige figuur. En als bandleider een soort verlichte despoot.</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/12/The-Fall-014.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/857/The-Fall-014.jpg\" alt=\"\" width=\"400\" height=\"241\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/12/The-Fall-014.jpg 1400w, http://www.sietsemeijer.nl/wp-content/uploads/2014/12/The-Fall-014-300x181.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/12/The-Fall-014-1024x617.jpg 1024w\" sizes=\"auto, (max-width: 400px) 100vw, 400px\"></a>Lees maar eens het onlangs verschenen boek <em>The Big Midweek, Life Inside The Fall</em> van voormalig Fall-bassist Steve Hanley. Bijvoorbeeld de passage over een woede-uitbarsting van Smith nadat apparatuur van de groep gestolen is en de band de dag erna (met nieuwe instrumenten) ook nog eens een matig optreden geeft. Als ze in de bus zitten, op weg naar het hotel, zwaait Smith rond met een stok en schreeuwt hij kwaad naar de muzikanten. ‘We zijn met z’n vieren, we zijn allemaal groter dan hij en de enige reden dat we niet terugvechten is dat we het zo geweldig vinden om deel uit te maken van de band’, schrijft Hanley. ‘Niet vanwege hem. Ondanks hem.’</span></p>\n<p><span>Voormalig gitariste Brix Smith-Start, ex-vrouw van Mark E. Smith, kreeg op BBC Radio 6 Music onlangs de vraag voorgelegd hoe het is om in The Fall te zitten. Ze vergeleek het met leven in een oorlogsgebied. ‘Het was zwaar, mentaal zwaar. Het was instabiel en onvoorspelbaar, de hele tijd.’</span></p>\n<p><span>Vooral de gewoonte van Smith om regelmatig – en op de meest ongelegen momenten – bandleden te vervangen, vond ze moeilijk mee om te gaan. ‘Elke keer als we een drummer kwijtraakten, was het alsof de fundering wegviel. Er is zelfs een keer een drummer weggestuurd tijdens de soundcheck voor een optreden. Toen moest een nieuwe drummer invallen en het optreden doen. Ik dacht dat ik erin blééf.’</span></p>\n<h3>Spanning</h3>\n<p>Steve Hanley en Brix Smith maakten deel uit van The Fall in de periode dat de groep ongelooflijk belangrijk voor mij was, halverwege de jaren tachtig. Niet alleen kocht ik elk album, elke single en 12” die verscheen, maar ik ging ook elke week naar de winkel voor de Engelse muziekbladen. Als The Fall op de cover werd genoemd, kocht ik het blad. Vaak bleek er niet meer in te staan dan een recensie van een optreden of een album, maar dat maakte mij niet zo veel uit: ik wilde geen woord missen.</p>\n<p>In het eerdergenoemde interview was Brix overigens lyrisch over de muziek van The Fall: ‘Als alles klopte, was het magisch, bijna een religieuze ervaring. Ik heb geen andere band gezien die daarbij in de buurt kwam.’<strong>&nbsp;</strong></p>\n<p>Het woord magie is inderdaad wel op zijn plaats. In de beste nummers van The Fall – en dat zijn er nogal wat – gebeurt er iets dat niet echt te vangen is in de woorden die meestal worden gebruikt om pop, rock of punk te omschrijven. Voor mij was het de intelligentie, gekoppeld aan een rudimentaire basis – krachtige ritmes, een stevige bas – die het ‘m deed, plus de voelbare spanning in de muziek.<strong>&nbsp;</strong></p>\n<p>Zoals in <em>Smile</em>, uit 1983:</p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/A0wiOdI2dwI?si=N0-ARNOUnaY39Frw\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>In het verleden heb ik eens een poging gedaan de muziek van The Fall te omschrijven. Ik kwam uit op het volgende: ‘… opzwepende nummers met simpele maar sterke ritmes, die nog versterkt worden door de stuwende bas en venijnige gitaar. En de stem van Smith, die vaak niet zozeer zingt maar dingen roept, snel als een rapper, met de overtuigingskracht en de dwingende klank van een legercommandant, een dominee of een leraar die geen tegenspraak duldt. Er zit veel zelfvertrouwen in zijn stem, dat neigt naar arrogantie, de arrogantie van iemand die weet dat hij gelijk heeft, en dat dat vanzelf spreekt.’</p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/x1DaNWuMKNQ?si=kzR6C2RcwNXTR5jY\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>In de periode tussen 1984 en 1990 was The Fall wat mij betreft op zijn best. Deels door de invloed van de Amerikaanse Brix, die de muziek toegankelijker maakte en enige glamour in de uitstraling van de band bracht, deels door de creativiteit van Mark E. Smith die op zijn hoogtepunt was. Hij schreef in die tijd een toneelstuk over paus Johannes Paulus I (<i>Hey! Luciani: The Life and Codex of John Paul I)</i> en maakte samen met danser/choreograaf Michael Clark het ballet <em>I Am Curious, Orange</em> (dat tijdens het Holland Festival in première ging, in aanwezigheid van koningin Beatrix!).<strong>&nbsp;</strong></p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/KiDSoT5vy-I?si=cATGtxumhzz11VXg\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Dat laatste was ook voor de groep een bijzondere ervaring. ‘Technisch gezien is dit het moeilijkste dat we ooit gedaan hebben’, schrijft Hanley in zijn boek. ‘Omdat het dansen is afgestemd op de muziek, moet het elke avond precies hetzelfde zijn, tot op de nanoseconde, om de dansers niet in de war te brengen.’ Na afloop staan ze in de rij om handen te schudden met de koningin. Ze praat een tijdje met Smith. Het gaat hem makkelijk af, wat volgens Hanley komt doordat Smith altijd graag een praatje maakt met oude dames bij bushaltes. ‘Ik kan zien dat ze onder de indruk is’, schrijft de bassist niet zonder enige trots.<strong>&nbsp;</strong></p>\n<h3>Soldaten</h3>\n<p>Mark E. Smith is, sinds 1976, de enige constante in The Fall. Sindsdien zijn er tientallen bandleden geweest, die soms maar één dag, soms jarenlang deel uitmaakten van de groep. In het boek <em>The Fallen</em> (2008) zocht journalist Dave Simpson zo veel mogelijk van die voormalige bandleden op, om hun verhaal op te tekenen. Iemand die maar heel kort lid van The Fall was, bassiste Karen Leatham, vergeleek de mentaliteit in de groep met die van soldaten in Duinkerke: ‘Doen wat je opgedragen wordt.’ Smith gaf de muzikanten instructies als ‘speel niet als Bon Jovi of Radiohead’, vertelde ze.</p>\n<p>Van een collectief met min of meer gelijkwaardige groepsleden is bij The Fall eigenlijk nooit sprake geweest. Smith was – en is – de baas, de anderen zijn z’n werknemers. Hij betaalt ze een loon en in ruil daarvoor moeten ze zijn grillen en grollen maar tolereren.</p>\n<p>Uit Hanley’s boek blijkt dat hij een dubbel gevoel heeft over zijn werkgever. Hanley beseft ook wel dat er zonder Smith geen Fall was geweest, maar heeft vaak moeite met diens overheersende persoonlijkheid en de vaak tactloze, ongevoelige manier waarop hij met anderen omgaat. Hij vindt Smith, die de bandleden verbiedt om zijprojecten te hebben maar zelf regelmatig met anderen samenwerkt, hypocriet. De sluimerende onvrede en wrevel zijn eigenlijk vergelijkbaar met die van veel werknemers, die hun baas vaak wel kunnen schieten maar over het algemeen keurig hun werk doen. In het boek overheerst de wrok, maar in zijn dankbetuiging bedankt hij Smith ‘voor de gelegenheid en unieke levenslessen’.</p>\n<p>Smiths ex-vrouw Brix, die na haar scheiding in 1989 de band verliet en in de jaren 90 voor een paar jaar terugkwam, liet zich in het recente radio-interview positief over hem uit. ‘Mark Smith is een gek, maar hij is ook een genie’, zei ze. ‘Hij is heel intelligent en supercreatief. Toen ik bij hem was, kon hij ook een echte <em>gentleman</em> zijn. Hij is een enigma, je zult hem nooit leren kennen.’</p>\n<p>‘Mark had twee kanten’, schrijft drummer Simon Wolstencroft (lid van The Fall van 1986 tot 1997) in zijn eveneens onlangs verschenen memoires, <em>You Can Drum But You Can’t Hide</em>. ‘De ene was zijn zorgzame, gulle, bijna vaderlijke kant, die ik vooral zag aan het begin van mijn elf jaar in de band. De andere kant van Mark is zijn goed gedocumenteerde dictatoriale karaktertrek. Hij kon mensen als oud vuil behandelen. Nare, onnodige dingen. De zwakke plekken van mensen proberen te vinden en daarop inspelen.’</p>\n<p>Toch slaat de balans wat ‘Si’ betreft door naar het positieve. ‘Hij was over het algemeen erg leuk om bij rond te hangen en wilde oprecht goed zorgen voor zijn band. Je kunt het niet zo lang uithouden als hij door simpelweg een klootzak te zijn.’</p>\n<p>Wolstencroft doet in zijn boek tamelijk laconiek over de vervelende kanten van zijn baan. Hij was redelijk goed bevriend met Smith en ging ook buiten de repetitieruimte, de studio of het podium met hem om. Hij laat in zijn memoires geregeld blijken dat hij graag had gezien dat de muziek van The Fall nét iets commerciëler en succesvoller was geweest, maar prijst zich gelukkig dat hij de wereld rondreisde en zijn geld verdiende met muziek maken. (En intussen heimelijk een heroïneverslaving gaande kon houden.)</p>\n<h3>Zootje</h3>\n<p>Terwijl de meeste bandleden na verloop van tijd werden ontslagen, stapte Wolstencroft zelf op, in een chaotische periode waarin Smith erg onberekenbaar was geworden. Hij ging gebukt onder geldzorgen, dronk veel te veel, nam te veel drugs en maakte een zootje van de optredens – zo moest hij een keer van het podium worden gedragen omdat hij niet meer op zijn benen kon staan. Eén van de vaste krachten, gitarist Craig Scanlon, kreeg na een dienstverband van 16 jaar middels een brief de wacht aangezegd. Wolstencroft schrijft dat de band nauwelijks nog betaald kreeg, reden voor de drummer om er een tweede baan naast te nemen als taxichauffeur – iets dat hij geheim hield voor Smith, om de zanger niet kwaad te maken. Toen een dronken Smith laat kwam opdagen bij een studiosessie en bij zijn binnenkomst de muzikanten meteen de volle laag gaf, was het geduld van de berooide Wolstencroft op. Hij pikte het niet langer en vertrok.<strong>&nbsp;</strong></p>\n<p>Steve Hanley bereikte dat punt niet veel later, tijdens een tamelijk desastreuze tournee door de Verenigde Staten in april 1998. Op de eerste dag werd Smith uit het hotel gezet, omdat hij een telefoon en lamp vernield had. De optredens verliepen in een ruzieachtige sfeer. Het dieptepunt werd bereikt bij het op één na laatste <a href=\"http://www.youtube.com/watch?v=J3Dfs6tBzBY\" target=\"_blank\" rel=\"noopener\">concert in New York</a>, waarbij Smith de muzikanten treiterde, de drummer met hem op de vuist ging en de band op een gegeven moment weigerde verder te spelen. Backstage ging de ruzie nog een tijdje door. De tumultueuze avond eindigde met de arrestatie van Smith, die zijn vriendin (toetseniste Julia) geslagen zou hebben. (Hij moest voor de rechter verschijnen, die hem opdroeg een alcoholkuur en <em>anger management</em>-therapie te volgen.) Hanley wilde niet meer met Smith op een podium staan. Het laatste geplande concert ging niet door.</p>\n<p>Daarmee eindigt zijn boek, dat voor een groot deel amusant is, maar tegen het eind steeds pijnlijker wordt om te lezen. De bassist beschrijft de ontluisterende neergang van The Fall, de band waar hij ooit trots op was. Het is voor een fan vrij confronterend: je leest dingen die je eigenlijk misschien niet wil weten.</p>\n<p>Smith zei overigens later dat de vechtpartij achteraf gezien het beste was wat hem kon overkomen. Hij vond dat de oude band een blok aan zijn been was geworden.<strong>&nbsp;</strong></p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/O6qryrkmo5Y?si=x0axLa-I9qInzvmy\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Verwend kind</h3>\n<p>Ik volgde in die tijd de ontwikkelingen op de voet, door concertverslagen van fans die werden gepost op FallNet, een mailinglist en later discussieforum. Ik leerde veel gelijkgestemde mensen kennen: Amerikanen, Britten en een enkele Nederlander. Hanley schrijft in zijn boek dat de internetverslagen voor hem een ‘openbaring’ waren: ‘Jarenlang was ik niet meer dan een van de jongens, maar nu blijkt dat mensen mijn naam kennen.’</p>\n<p>Na het vertrek van Hanley, drummer Karl Burns en gitarist Tommy Crooks formeerde Smith gewoon weer een nieuwe band, waarmee hij het verrassend goede album <em>The Marshall Suite</em> (1999) maakte. Ik sprak de zanger telefonisch voor een artikel in NRC Handelsblad. Hij klonk opgeruimd, eigenwijs als altijd en moest veel lachen. Bijvoorbeeld toen hij vertelde over de ‘marshall’-figuur, die volgens hem naar eigentijdse mannen verwees. ‘Ik snap mannen van nu niet zo goed. Vrouwen ook niet trouwens.’ Hij lachte uitbundig. ‘Dus het is hetzelfde als altijd bij The Fall, hahaha. Een fundamentele hekel aan de hele mensheid, hahaha.’</p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/yuQPPT91NsI?si=_XrqHsrBNMLfWtlh\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>De aanleiding voor het stuk was een korte Nederlandse tournee in september ‘99. Vijf optredens, waarvan ik er vier meemaakte. Het was mijn beurt om verslag uit te brengen op FallNet. Het eerste, in Nijmegen, was aan de korte kant, maar ik was behoorlijk enthousiast. De avond daarna: Paradiso, Amsterdam. Smith liet lang op zich wachten en deed daarna een kort (50 minuten) optreden. Ik moest me verontschuldigen tegenover mijn gezelschap, ook al omdat het concert niet echt geweldig was.</p>\n<p>In een treffend verslag in een nieuwsgroep op internet schreef Joris Gillet dat hij Smith eruit vond zien als ‘een tegen z’n pensioen aanhikkende geschiedenisleraar’ die klonk als een <em>dronken</em> geschiedenisleraar. ‘Hij gedraagt zich als een verwend kind: bewondert uitgebreid de architectuur van het Paradiso-podium en knoeit onophoudelijk met de versterkers van z’n gitarist en bassist. Het is verschrikkelijk moeilijk voor te stellen waarom hij in hemelsnaam in een band zit, hij lijkt absoluut niet geïnteresseerd in publiek en/of mede-bandleden.’</p>\n<p>Voor het derde optreden reisde ik naar Groningen, waar de band goed op dreef was. In Tilburg, waar ik niet bij was, duurde het concert naar verluidt slechts 35 minuten en was het een ouderwets zootje. In Leiden was ik er weer bij. Vlak voor het zou beginnen, zag ik de gitarist door de zaal weglopen. De groep trad zonder hem op, al stond z’n gitaar wel op het podium. Hij moest dus vlak van tevoren zijn opgestapt of (waarschijnlijker) ontslagen zijn. Een andere fan die ik kende, Al, schreef in zijn FallNet-verslag dat Smith hem deed denken aan een agressieve dronkenlap die je in de trein tegenkomt. Ongemakkelijk. ‘Ik dacht de hele tijd dat ik hem ergerde door mijn aanwezigheid – misschien omdat ik een bril draag en er uitzie als een lezer van The Guardian, ik weet het niet’, aldus Al.</p>\n<h3>Gênant</h3>\n<p>De onzekere, rommelige sfeer die rond de band hing zorgde ervoor dat mijn verwachtingen allengs lager werden. Een goed concert was een meevaller. De albums waren van wisselende kwaliteit. Mijn indertijd soms ongezonde Fall-obsessie maakte plaats voor een afstandelijker volgen van wat de groep zoal deed. Ik kocht niet meer elk album: de verzameling hoefde niet meer compleet te zijn.</p>\n<p>Ik heb sindsdien The Fall zo nu en dan opgegeven, bij gênant slechte platen als <em>Are You Are Missing Winner</em> (2001) en <em>Ersatz G.B.</em> (2011). Maar soms zijn er toch weer briljante momenten, zoals het geweldige <em>Blindness</em>:</p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/09Z3Ww94IUk?si=mdw7I5GUB-l7wO01\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>En recent kwam ik op YouTube een opname van een optreden in Griekenland tegen dat mij aangenaam verraste, omdat de groep net als in een ver verleden weer twee drummers had. Het klinkt toch wel weer verdomd goed.</p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/6ZmrcwzEjk8?si=_VFA_Ak9_Nd1vs3a\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Zulke pure magie, waar de groep lange tijd in grossierde, is nu schaarser geworden bij The Fall. Het lijkt alsof Mark E. Smith met minder genoegen is gaan nemen; misschien is hij niet dictatoriaal genoeg meer, niet streng genoeg meer voor zichzelf én anderen.</p>\n<p>Misschien – sorry Steve Hanley – was The Fall in de hoogtijdagen nooit zo goed geweest als Smith níet zo’n hufter van een baas was geweest.</p>\n<h6><span><em>The Big Midweek, Life Inside The Fall – Steve Hanley &amp; Olivia Piekarski, verschenen bij <a href=\"http://www.route-online.com/all-books/the-big-midweek-life-inside-the-fall.html\" target=\"_blank\" rel=\"noopener\">Route Publishing</a></em></span></h6>\n<h6><span><em>You Can Drum But You Can’t Hide – Simon Wolstencroft, verschenen bij <a href=\"http://www.stratabooks.co.uk/store/you-can-drum-but-you-cant-hide/\" target=\"_blank\" rel=\"noopener\">Strata Books</a></em></span></h6>\n<p><em>© Sietse Meijer / Schift, december 2014</em></p>\n</body></html>",
  "categories": [
    "cat-14",
    "cat-8",
    "cat-11",
    "cat-12"
  ],
  "tags": [
    "tag-27",
    "tag-28"
  ],
  "featured_image": "/media/857/fall.jpg"
}