{"id":1169,"slug":"de-werkelijkheid-draaglijk-maken-door-hem-te-verwoorden","title":"De werkelijkheid draaglijk maken door hem te verwoorden","date":"2020-06-08T15:21:00","modified":"2020-06-09T07:40:36","content_html":"<h2>Interview met Ischa Meijer: ‘In wezen voel ik mij een dichter’</h2>\n\n<h4><strong>Uit: <em>Het Gebeuren</em>, 1989</strong></h4>\n\n<p>Ischa Meijer voor een interview strikken valt nog niet mee. Als we hem belden kregen we zijn antwoordapparaat, of we kregen te horen dat hij de volgende dag voor twee weken naar Amerika zou vertrekken. ‘Goed’, zei hij de laatste keer. ‘Jullie blijven maar zeuren, dan moet het maar.’<br><br>In een Zwols café zit hij dan uiteindelijk tegenover mij: de man die ik als schrijver, interviewer, entertainer en zanger al een tijdje bewonder. Gevreesd, verguisd en veelgeprezen. Ik begin met de vraag hoe het met het schrijven eigenlijk begonnen is.</p>\n\n<p>‘Ik heb een hoogst intellectuele opvoeding genoten, ik ben vanaf ik me kan heugen opgevoed met boeken. En zoals de zoon van een timmerman ziet dat je met tafels maken je brood kunt verdienen, zo zag ik als zoon van een historicus/leraar/schrijver dat je met boeken een living kunt maken. Het was voor mij al heel vroeg zeer duidelijk dat ik zou gaan schrijven, alhoewel rond mijn achtste theater ook een enorme rol begon te spelen. Ik heb dat altijd fascinerend gevonden maar me altijd wel meer schrijver gevoeld.</p>\n\n<p>Ik ben begonnen met schrijven toen ik twaalf, derten was, toen barstte het los. Ik heb ook al heel vroeg voor geld geschreven. Samen met Lennaert Nijgh schreef ik korte stukjes in het Haarlems Dagblad: wij schreven ons zakgeld bij elkaar, we kregen kapitalen voor onze stukjes. Je moet je voorstellen dat ik als jongen van dertien, veertien kon bogen op een maandelijks inkomen van zo’n zestig gulden, wat in die tijd een redelijk bedrag was.’</p>\n\n<p><em>Wat voor verhalen waren dat?</em><br>‘Dat zullen ongetwijfeld Carmiggeltiaanse stukjes zijn geweest. Carmiggelt had een enorme invloed op mij.’</p>\n\n<p>Onder meer naar aanleiding van een lied dat Ischa Meijer maakte (dat begint met: <em>Het is gezien, en goed bevonden/winter ’46/was de schrijver, en van god gezonden/winter 46/avonden</em>, en eindigt met: <em>Ah, monsieur Rêve/ça va?</em>) vermoedde ik dat Gerard Reve ook een grote invoed was geweest.</p>\n\n<p>‘Absoluut niet. Retrospectief gezien heeft Reve een enorme indruk op mij gemaakt – ik kon me nauwelijks voorstellen dat iemand in ’46 zo’n boek kon schrijven. Hij heeft mij niet beïnvloed. Maar ik ben natuurlijk niet echt een literator. Dus ik ben in wezen veel meer beïnvloed door soorten journalistiek. Het Parool in de jaren vijftig heeft mij zeker beïnvloed, als kind en als puber.’</p>\n\n<div><figure><img loading=\"lazy\" decoding=\"async\" src=\"/media/1169/Ischa_Meijer.png\" alt=\"\" width=\"365\" height=\"365\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2020/06/Ischa_Meijer.png 500w, http://www.sietsemeijer.nl/wp-content/uploads/2020/06/Ischa_Meijer-300x300.png 300w, http://www.sietsemeijer.nl/wp-content/uploads/2020/06/Ischa_Meijer-150x150.png 150w, http://www.sietsemeijer.nl/wp-content/uploads/2020/06/Ischa_Meijer-125x125.png 125w\" sizes=\"auto, (max-width: 365px) 100vw, 365px\"></figure></div>\n\n<p><em>Ook buitenlandse journalistiek, de Amerikaanse?</em><br>‘De Amerikaanse invloed was duidelijk in degenen die mij beïnvloedden. Mensen als Carmiggelt en Willem Wittkampf waren heel sterk beïnvloed door The New Yorker en de schrijvers daarin.<br><br>In <em>Kroeglopen</em> zie je bijvoorbeeld het motto van Joseph Mitchell. Deze Mitchell speelde een enorme rol in onze fantasie, want die had Carmiggelt weer beïnvloed. Een jaar of vijf geleden bevond ik mij in het gezelschap van een Amerikaanse architect en zijn vrouw, in een restaurant in Mott Street in New York, in Chinatown. Deze man vertelde mij dat hij een neefje was van A.J. Liebling, dat was een sportcolumnist voor The New Yorker. Waarop ik voorzichtig vroeg of zij misschien ‘de oude Mitchell’ nog hadden gekend. Wie bedoelt u? Joseph Mitchell, zei ik toen. Ah, Uncle Joe, zei die man toen, die woont hier om de hoek, daar en daar. Wat bleek nou? Dat Carmiggelt en Wittkampf zich hadden laten inspireren door een man die zij veel ouder dachten te zijn, maar die was jonger dan zijzelf! Deze Mitchell ga ik binnenkort bezoeken – hij weet nog van niks, maar ik ga absoluut naar hem toe.</p>\n\n<p>De Nederlandse journalistiek – en ik kan dat niet vaak genoeg herhalen – is tot voor kort een buitengewoon traditieloze, slecht gefundeerde journalistiek geweest. Als je beseft dat dat vak helemaal niet gedoceerd werd … Iedereen kon verslaggever worden, daar was geen passie voor nodig, daar was een mislukte studie voor nodig. En ik werd het uit passie. Wel na een mislukte studie, maar uit passie. lk was een gepassioneerd verslaggever, tot voor kort. Louter en alleen gefixeerd op het citaat.’</p>\n\n<p><em>Waar kwam die passie vandaan?</em><br>‘Ik vond het altijd mooi, ik kan het niet anders uitleggen. Journalistiek vond ik mooi, ik vond het interessant altijd.’</p>\n\n<p><em>Hoe heeft de stijl zich ontwikkeld?</em><br>‘Ontzét-tend langzaam. Echt zó verschrikkelijk langzaam dat ik achteraf wel eens denk: waar heb je die Ausdauer vandaan gehaald. Pas na mijn veertigste had ik het gevoel dat ik het gered had, qua stijl. Daar had ik dus twintig jaar aan gesappeld.’</p>\n\n<p><em>Waar was u ontevreden over?</em><br>‘Ik had mijn vorm nog niet gevonden, dat was het belangrijkste. Je kon een stuk van mij er niet uit halen. De lange beschrijvende verhalen die ik een tijd lang voor de Haagse Post schreef, die hadden iets van een stijl. Maar het was niet de stijl die ik voor ogen had. Bij Vrij Nederland had ik mijn stijl, en daarna heb ik het weer een beetje laten sloffen.’</p>\n\n<p><em>De boeken die verschenen zijn, vindt u die echt apart staan? Het is ook een soort verslaggeving.</em><br>‘Ja, het zijn allemaal verslaggeverscolumns, eigenlijk. Ik heb mijzelf als literator nooit echt hoog geschat. De onderwerpen die ik heb aangesneden zijn wel aardig. Zoals dat hoerenboek, dat is natuurlijk wel leuk, en het is heel goed geschreven, maar het is naar vorm een langgerekt interview.</p>\n\n<p>Ik ben een typische <em>writer</em>, geen <em>author</em>. Ik ben een ambachtsman, ik ben niet echt een bevlogen literator.’</p>\n\n<p><em>Het lijkt mij ook dat u moeilijk iets kunt verzinnen.</em><br>‘Kan ik niet, nee. Absoluut niet. Ik ben zeer beperkt, maar in die beperking heel aandachtig, hè? Het hoeft ook niet, ik bedoel, op het gebied van non-fictie ben ik heel erg goed. Ik kan mijn fantasie pas laten werken als mensen iets vertellen.’</p>\n\n<p><em>Op het interview als vorm werd vroeger meer neergekeken dan nu.</em><br>‘Ja, ik ben in de tijd begonnen dat niemand dat iets vond, en ik ben geëindigd op een moment dat iedereen zei dat ik het heel goed deed, dus dat is natuurlijk fantastisch. Ik heb het genre mede gemaakt, denk ik. Mede, hoor.</p>\n\n<div><figure><img loading=\"lazy\" decoding=\"async\" src=\"/media/1169/wittkampfverzameld1.jpg\" alt=\"\" width=\"309\" height=\"474\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2020/06/wittkampfverzameld1.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2020/06/wittkampfverzameld1-196x300.jpg 196w\" sizes=\"auto, (max-width: 309px) 100vw, 309px\"></figure></div>\n\n<p>Toen ik begon waren er eigenlijk maar twee mensen die ik echt heel goed vond: Willem Wittkampf en Aad van der Mijn. Wittkampf was een uiterst romantische interviewer; kijk, je kunt je onderwerp afkalven, en je kunt het ook aankleden – hij is meer van aankleden. Ik ook, hoor, ik ben wel vrij romantisch. Ik vind bijna alles interessant, of ik máák het wel interessant. Van der Mijn was meer afkalvend. Ook een heel interessante interviewer, ik denk de beste van ons allemaal, maar hij is er vrij gauw mee opgehouden.</p>\n\n<p>Ik wil mensen altijd van mijn gelijk overtuigen, wat dat betreft ben ik een gedreven journalist. Anders heeft het ook geen zin: je moet een idee hebben, als je geen idee hebt moet je dit vak niet uitoefenen.</p>\n\n<p>Je moet ook erg oppassen dat je je als journalist niet laat overwoekeren door een cynisme dat eigenlijk al in je moet zitten. Je moet wel cynisch zijn, maar je mag je nooit laten overwoekeren door dat gevoel. Je moet op je hoede zijn en je moet tegelijkertijd niet op je hoede zijn. Je moet cynisch én argeloos zijn, als je die twee kwaliteiten niet hebt kun je beter ophouden.’</p>\n\n<p><em>Bij die interviews met theatermensen heb ik het gevoel dat u zelf veel wilde leren, daarover.</em><br>‘Ja, maar dat is bij al die interviews zo. Kijk, je kunt het wel hebben over nieuwsgierigheid, maar ik vind de formulering die jij gebruikt veel beter, dat je iets moet leren. Dat heb ik heel sterk aan mij zitten, dat is ook heel erg joods, denk ik. Ik vind het altijd leuk als iemand mij iets leert, ik heb nooit het gevoel dat ik dom ben. Juist niet.’</p>\n\n<p><em>Het schrijven is verslaggeving bij u, maar is het ook een manier om de werkelijkheid naar uw hand te zetten?</em><br>‘Dat heb je goed gezien. Het is de werkelijkheid draaglijk maken door hem te verwoorden.’</p>\n\n<p><em>Is het nu draaglijker?</em><br>‘Ja. De inzet om het draaglijker te maken is niet veranderd, maar de werkelijkheid is inderdaad draaglijker gemaakt. Minder angstig. Ik ben toch heel lang heel erg bang geweest.’</p>\n\n<p><em>Waarvoor?</em><br>‘Dat moet je nooit aan bange mensen vragen, dat weten ze niet. Ik kwam K. Schippers, de schrijver, in New York tegen, we reisden samen terug en toen zei ik tegen hem: ‘God, het is zo gek, ik ben de laatste tijd heel erg bang achter in auto’s. Ben ik nooit geweest.’ ‘O’, zei hij, ‘dan heb je vast een andere angst verloren.’ Dat is waar, ik krijg altijd een angst terug. Maar ik ben veel minder bang dan vroeger.’</p>\n\n<p><em>Het waren vroeger abstracte angsten?</em><br>‘Angst is altijd abstract: voortdurend met iets zwaars in je rondlopen, en daar niet mee uit de weg kunnen. Alles wat ik deed speelde zich voornamelijk af onder het teken van de angst.’</p>\n\n<h2>Amerika</h2>\n\n<p><em>Welke schrijvers bewondert uzelf?</em><br>‘Daar leef ik niet meer zo mee, met wie ik bewonder. Vroeger wel. Niet uit hoogmoed, hoor, maar meer uit waanzin. Ik heb er geen zin in om mensen te gaan bewonderen. Ik denk dat je na je vijfenveertigste niet meer zo gauw ergens steil van achterover slaat. Dat wil je ook helemaal niet, want dat zou betekenen dat je een heleboel dingen niet meer voor vast zou kunnen aannemen. Je wil je niet meer zo erg laten verrassen, merk ik.</p>\n\n<p>Bellow heeft mij erg verrast, vroeger. En Philip Roth, J.D. Salinger .. .’</p>\n\n<p><em>(Via Salinger komt het gesprek op biografieën. De associatie komt waarschijnlijk van het feit dat Salinger voor het laatst in het nieuws was door de biografie die van hem was gemaakt.)</em></p>\n\n<p>‘In Amerika bestaat een cultuur van biografieën, die cultuur bestaat in Nederland niet. En ik ben bij uitstek iemand die in zo’n cultuur wel een steentje had willen bijdragen.</p>\n\n<p>Ik heb zelf eens het plan opgevat om een biografie van Carmiggelt te maken. Maar ik heb ervan afgezien omdat ik bepaalde feiten te weten kwam waarvan ik dacht ‘dat wil ik helemaal niet opschrijven’. Ik had een boek willen schrijven met korte kenschetsen van wat hij betekend heeft voor zijn tijd, en hoe hij zijn tijd beïnvloed heeft. Ik denk dat hij heel belangrijk is geweest voor de journalistiek.’</p>\n\n<p><em>Heeft u hem goed gekend?</em><br>‘Niet goed, maar wel gekend. Ik denk dat niemand hem goed kende. Ik heb grote stukken over hem geschreven, dat durf ik nu wel te zeggen, in 1970. Waarover Gerard van het Reve zei: ‘Die jongen heeft iets van die tijd begrepen’, in een brief aan Carmiggelt. Met dat compliment was ik heel blij, omdat ik dus Carmiggelt in zijn tijd goed zag, toen al. Het is eigenlijk verbazingwekkend dat er nog geen biografie van die man is verschenen.</p>\n\n<p>Ik ben gek op Amerika, vooral om de journalistiek. Toen ik er was doorzag ik ineens waarom het voor journalisten zo’n mekka is: omdat op elke straathoek een onderwerp ligt. Ik ben een onderwerpenfreak. Ik weet precies wat een leuk onderwerp is, daar ben ik loepzuiver in. Ik heb wel eens een nacht nagedacht over een onderwerp, gewoon, op een stoel … Ik had een klein bankje, ik woonde toen op een flat, en ik weet nog dat ik om elf uur iemand belde en zei: ‘Nu ga ik nadenken over het beste onderwerp van deze week.’ En zes uur ’s ochtends had ik het.</p>\n\n<p>In Amerika hoef ik helemaal niet na te denken, ik zie drie leuke onderwerpen per dag. Alleen, het is voor mij moeilijk mensen te pakken te krijgen in Amerika, ik heb de ingangen niet. Als ik bijvoorbeeld Mulisch wil interviewen heb ik hem over een minuut aan de lijn. Ik weet waar ik hem moet bereiken, als hij niet thuis is bel ik die en die, dan zeg ik ‘waar is-ie’. Als ik Reve zou willen interviewen weet ik binnen tien minuten waar hij is. Dat heb ik met Amerika niet, daar heb ik geen zicht op: wat zijn de lijnen, waar gaat het naar toe, wie, wie, wat, waar, hoe? lk heb wel eens spijt dat ik in Nederland gebleven ben. Maar ik kan er niet nog eens twintig jaar over doen om me dáár in te likken.</p>\n\n<div><figure><img loading=\"lazy\" decoding=\"async\" src=\"/media/1169/9200000124882048-1.jpg\" alt=\"\" width=\"323\" height=\"501\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2020/06/9200000124882048-1.jpg 541w, http://www.sietsemeijer.nl/wp-content/uploads/2020/06/9200000124882048-1-193x300.jpg 193w\" sizes=\"auto, (max-width: 323px) 100vw, 323px\"></figure></div>\n\n<p>Mensen moeten ook door jou geïnterviewd willen worden, dat kost een jaar of tien. Ik werd op een gegeven moment zo belangrijk dat het hartstikke leuk was om door mij geïnterviewd te worden. Op den duur kostte het wel weer moeite om mensen bereid te vinden, want het keerde zich tegen mijzelf, mensen werden doodsbang. Ze lazen het liever dan dat ze het zelf deden.’</p>\n\n<p><em>Uw onderwerpen zijn altijd mensen.</em><br>‘Nou, het zijn ook vaak situaties. Het gaat niet alleen over de mensen, het gaat over voorbeelden.’</p>\n\n<p><em>Voorbeelden?</em><br>‘Het zijn altijd symbolen. Het allermooiste interview dat ik ooit heb gemaakt is met ‘de sloper’, dat staat ook in <em>Interviewen Voor Beginners</em> (de bundel Vrij Nederland-interviews, S.M.). Dat ging dus helemaal niet over slopen, maar over creëren. Als je zoiets kunt schrijven … Ik liep toen één op één, hoor, in die jaren. Dat wil zeggen: één was ook één waard. Het uitschrijven van die Vrij Nederland-interviews ging steeds langer duren, het was een tragedie op het laatst, echt een tragedie. Mijn eisen aan mezelf werden zo hoog … Ik nam geen genoegen meer met een zin waar ik het niet mee eens was, en even later nam ik geen genoegen meer met een woord waar ik het niet mee eens was. Ik moest al die interviews ombouwen. Als je iemands woorden goed wilt weergeven moet je andere woorden gebruiken, dat is heel tragisch maar het is wel zo. Schrijven is ongeveer het moeilijkste wat er is.</p>\n\n<p>Ik schreef soms twintig uur aan een stuk door. Echt heel hard ploeteren. Daar verzette mijn lichaam zich uiteindelijk tegen, omdat het elke week steeds langer werd. Het was ook zo bezeten … Ik was een interessant iemand in die tijd, vond ik, het was heel fascinerend. Elke obsessie is fascinerend.</p>\n\n<p>Het is uiteindelijk een kwestie van vorm. De inhoud is gegeven, die kun je veroveren. Daar moet je jaren over doen, voordat iemand je iets vertelt dat echt interessant Is. Maar als je niet bezeten bent van de vorm red je het niet. Over de vorm wordt niets onderwezen op de Nederlandse instituten voor de journalistiek. Dat neem ik die instituten kwalijk, dat ze zo ongelooflijk on-vormbewust zijn, je zou bijna denken anti-vorm. Zoals alle kunsten is ook de journalistiek afhankelijk van de vorm; zolang de Nederlandse journalistiek zich daar niet van bewust is, zal het er niks mee worden.</p>\n\n<p>Ik heb ook nooit begrepen dat ik niet gevraagd ben als hoofddocent journalistiek op een van die instituten die daartoe opleiden. Dat vind ik buitengewoon raar, en beledigend eigenlijk, op de een of andere manier. Heel kenmerkend ook. De keren dat ik gastcollege heb gegeven is mij ook gebleken hoe waanzinnig zwak die opleidingen zijn.’</p>\n\n<p><em>Heeft u het zelf al eens aangeboden?</em><br>‘Ik vind niet dat ik het met mijn staat van dienst hoef aan te bieden, sorry. Journalisten zoals ik komen uit een traditie waarin journalistiek op de sociale ladder nog onder de vuilnisman stond. Dus zullen ze uit onze lichting natuurlijk nooit iemand nemen om hun kinderen op te voeden. Pas als de journalistiek volwassen wordt, zullen ze uit degenen die in die periode vooraanstaande journalisten zijn hun docenten kiezen. De meeste docenten in Utrecht, in Tilburg en in Kampen zijn onaanzienlijke journalisten, die zich nooit zullen laten bedreigen. Er zal een generatie over heen moeten gaan voordat wij aan bod komen, en dan ben ik weer te oud. Vin’k wel jammer.’</p>\n\n<h2>Taboe</h2>\n\n<p><em>Hoe vond u het toen u voor het eerst op het toneel stond?</em><br>‘Vreselijk, vreselijk.’</p>\n\n<p><em>U was al een hele tijd gefascineerd door het theater?</em><br>‘Achteraf gezien denk ik dat het zo zat: ik was een beetje uitgewrongen in de journalistiek, de lol was er een beetje af. Ik leidde een uiterst turbulent bestaan, wilde weer eens wat anders – toen ben ik bij het toneel gekomen. Dat heb ik drie jaar gedaan, waardoor ik bijna geen geld meer verdiende, ik schreef haast niet meer.</p>\n\n<p>Ik ben begonnen als performer. Ik heb toen zes achter elkaar gemaakt: <em>Ischa Meijer als lzzy M.</em>, <em>En God Zag Dat Het Goed Was</em>, <em>De Dames</em>, <em>Het Leven Van Jos Brink Deel Twee</em>, <em>Holiday In lce</em> en een Duitse toernee. Daarna heb ik nog een concert gedaan, <em>Aloha Acapulco</em>. Op een gegeven moment had ik een gemiddelde van twee shows per twaalf maanden, een beetje te veel voor zo’n gering talent op dat gebied.</p>\n\n<p>Vorig jaar heb ik twee stukken geschreven, twee stukken geregisseerd. Het gaat bij mij altijd snel, ik vind het vaak heel slordig. Als ik voor de krant schrijf treedt er een heel andere persoon op, veel minder gauw tevreden.’</p>\n\n<p><em>In Ons Dorp, De Schoonheid En Het Leven komen twee houdingen tegenover toneel naar voren: die van de hoofdpersoon Holden, die zijn eigen werkelijkheid op het toneel ziet uitgebeeld en die van zijn broer, die via toneel in een andere wereld vlucht.</em><br>‘Ik moet zeggen: u gaat er dieper op in dan menigeen om mij heen, en ik heb het ook zelfs niet zo gezien, maar ik neem aan dat het zo is, ja, als u dat er in ziet. Het gekke is, de laatste dagen komt dat stuk erg in mijn gedachten op. Ik heb die dingen zo snel geschreven, dat ik er toen niet over nagedacht heb, niet echt contemplatief tenminste.</p>\n\n<p>Wat me steeds te binnen schiet is bijvoorbeeld ‘De helden van zijn jeugd waren intellectuelen.’ En dan zegt-ie later: ‘De helden van mijn jeugd waren gedachten, bange gedachten.’ Dat vind ik dan mooi geformuleerd, meer literatuur dan toneel wel.’</p>\n\n<p><em>Dat gaat ook over uzelf?</em><br>‘Holden ben ik, ja. Althans: een projectie.’</p>\n\n<p><em>Ons Dorp … gaat vooral ook over de problematiek van de tweede generatie oorlogsslachtoffers.</em><br>‘Ja. Die inleiding is interessanter dan het stuk. Dat is vaak bij mij zo. Ik heb die problematiek eerder beschreven in <em>Brief Aan Mijn Moeder</em>, en heb daarmee toen een taboe doorbroken. Door een soort toeval was ik de eerste die daar heftig mee aan kwam dragen.’</p>\n\n<h2>Het verborgene</h2>\n\n<p>‘Een faculteit waar ik de laatste jaren steeds meer over zit na te denken, dat is – hoe raar het u ook mag voorkomen – die van de dichter in mij. Ik zal u iets raars zeggen, in Zwolle: in wezen voel ik mij een dichter. Maar ik denk niet dat ik daar erg veel aan gedaan heb. Ik heb een paar gedichten geschreven, waarvan één in Komrij’s bloemlezing is verschenen – dat is natuurlijk niet voor niets. Ik heb ooit een groot gedicht gemaakt, dat heette <em>Een Grote Liefde</em>. Midden in dat gedicht ben ik opgehouden, en dat stoort mij enorm. Ik kom maar niet verder met mijn poëzie. Ik voel me vooralsnog onmachtig om goed te dichten.</p>\n\n<p>Het zingen heeft ook heel veel te maken met die hang naar verzen. Hoe hoog het ook moge klinken, hoor, u moet het ook niet te serieus nemen. Nou ja, ik neem het serieus, laat ik het zo zeggen.’</p>\n\n<p><em>Die liedteksten zijn soms wel heel mooi.</em><br>‘Ja, maar het haakt af op een moment dat ik denk ‘ga nou eens door, neem er nou eens de rust voor’. Een van de mooiste dingen die ik ooit geschreven heb is een liedje dat <em>Catrien</em> heet. Daar zit zo ontzettend veel in …. Bijvoorbeeld: het begint met de zin ‘Ik ging eens naar het noorden, mijn oorsprong achterna’; nou is dat ook zo, want mijn vader komt uit het noorden, maar het Hebreeuwse woord voor ‘het noorden’ betekent ook ‘het verborgene’. Nou kun je zeggen dat dat vergezocht is, maar het ís wel zo. Er zit dus wel degelijk een idee achter. Ik ben een meester in het leggen van rookgordijnen, ondanks mezelf hoor. Zo van: ‘Dat is niet belangrijk.’ Maar je neemt natuurlijk niet voor niets twee jaar zangles. Ik wilde dat ik die liedjes althans op zijn best zou kunnen vertolken.</p>\n\n<p>Mijn zanglerares belde laatst op toen ik voor de televisie had gezongen, en die was verbijsterd zei ze. Niet omdat ik zo’n goede zanger zou zijn, maar omdat ik met die beperkte middelen op die manier expressief in de weer kon zijn. Ik verzeker u, het is moeilijk, zingen. Ik merk wel dat ik er steeds op vooruitga, eigenlijk begin ik pas.</p>\n\n<p>Het grote ideaal is voor mij Yves Montand. En Ella Fitzgerald is ook ongelooflijk, die kan zowel de noot als de bekenis zingen. Cole Porter, een door mij geadoreerde tekstschrijver, was homoseksueel, maar hij hanteerde wel de hij/zij-formule. Dus om die liedjes echt goed te zingen moet je ze én empatisch kunnen zingen én objectief. En dat kan zij zo goed .. .’</p>\n\n<p><em>Voelt u zich kwetsbaar als u zingt?</em><br>‘Iedereen zei dat ik heel boos keek tijdens het zingen. Ik vroeg aan mijn lerares of dat zo was. ‘Nee’, zei ze, ‘je keek verlegen.’ Dus ik denk dat het dat is.’</p>\n\n<h2>Geintje</h2>\n\n<p>‘Ik ben nooit zo gelukkig geweest in het naar buiten toe optreden. Ik sla heel gauw waanzin uit, ik doe geestig, probeer de aandacht te trekken, waardoor het zicht op wat ik werkelijk bedoel ontnomen wordt aan de aandachtige waarnemer. Ik maak een soort geintje van mezelf, de moeilijkheid is bij mij altijd geweest dat ik mezelf niet serieus nam. Het kan mij allengs minder schelen wat mensen van mij vinden. Ik ben ook een oude man, ik ben zesenveertig. Drieëntwintig jaar werken maakt iemand wel milder ten opzichte van zichzelf, denk ik. Er stond laatst een kritiek over mijn optreden op de televisie in NRC, een harteloze, nogal stomme kritiek. Daar stond niet bij dat ik dat meisje een week tevoren had ontmoet, en dat ze me vertelde hoe moeilijk ze het had … Dan moet ik wel lachen. Vroeger zou ik dat vreselijk gevonden hebben, maar ik ben nu al zo vaak publiekelijk afgegaan …</p>\n\n<p>Ik heb nooit mijn voordeel gedaan met slechte kritiek: ik ging altijd nog erger tekeer, ik liet me altijd opzwepen tot nog potsierlijker gedrag. Terwijl ik er gewoon serieus op had moeten reageren.’</p>\n\n<p><em>Wat voor gevoel hou je daar aan over, aan het afgekraakt worden, het publiekelijk afgaan?</em><br>‘Lieve schat, het is niet leuk, maar het is ook niet zo erg … Ik heb ook heel veel vrienden die me niet afkraken. Als je omringd wordt door liefde – en er zijn mensen in mijn omgeving die van mij houden en van wie ik hou – dan ben je beschermd. Daar ben ik altijd een heel erg handige bliksem in geweest, dat ik een heel beschermende, en ook wel corrigerende omgeving heb.’</p>\n\n<p>SIETSE MEIJER | HET GEBEUREN, DECEMBER 1989</p>","categories":[24,14],"tags":[33,9],"featured_image":"/media/1169/Ischa-1.jpg","intro":"<p>Interview met Ischa Meijer: &#8216;In wezen voel ik mij een dichter&#8217; Uit: Het Gebeuren, 1989 scha Meijer voor een interview strikken valt nog niet mee. Als we hem belden kregen we zijn antwoordapparaat, of we kregen te horen dat hij de volgende dag voor twee weken naar Amerika zou vertrekken. &#8216;Goed&#8217;, zei hij de laatste [&hellip;]</p>"}