{"id":1056,"slug":"deze-film-heeft-mijn-leven-veranderd","title":"‘Deze film heeft mijn leven veranderd’","date":"2015-11-27T12:36:50","modified":"2016-04-13T12:42:00","content_html":"<p><strong>De 19-jarige Afghaanse Sonita Alizadeh is een mooi voorbeeld van <em>girl power</em>. Ze was voorbestemd uitgehuwelijkt te worden, maar wist haar leven een andere wending te geven. Met enige hulp van de Iraanse regisseur Rokhsareh Ghaem Maghami, die over haar de documentaire <em>Sonita</em> maakte.</strong></p>\n<p>In de film is te zien hoe Sonita als illegale vluchteling in Teheran woont. Ze probeert een carrière als rapper op gang te brengen – niet eenvoudig in Iran, waar het voor vrouwen verboden is solo te zingen. Op een dag wordt ze opgehaald door haar moeder, die enige jaren daarvoor was teruggekeerd naar Afghanistan: Sonita moet worden uitgehuwelijkt. Het geld dat de 16-jarige oplevert als bruid, heeft moeder nodig voor het huwelijk van Sonita’s broer. Regisseur Maghami besluit in te grijpen en met duizenden dollars in elk geval uitstel te kopen – wat uiteindelijk tot afstel leidt. Ook helpt ze het meisje met het maken van een videoclip bij een rapnummer, waarin Sonita fel protesteert tegen gedwongen kindhuwelijken.</p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/1056/sonita.jpg\" alt=\" \" width=\"400\" height=\"196\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2016/04/sonita.jpg 547w, http://www.sietsemeijer.nl/wp-content/uploads/2016/04/sonita-300x147.jpg 300w\" sizes=\"auto, (max-width: 400px) 100vw, 400px\">‘Als ze dat niet had gedaan, zou ik nu in Iran of Afghanistan zitten, zonder dromen, zonder hoop, misschien met een paar kinderen’, vertelt Sonita in Amsterdam. ‘Deze film heeft mijn leven veranderd. En nu wil ik me inzetten om de levens van andere meisjes te veranderen. Ik voer actie om een eind te maken aan kindhuwelijken.’</p>\n<p>Voor de kijker is het moeilijk begrip op te brengen voor Sonita’s moeder, die haar kind vooral als handelswaar lijkt te zien.&nbsp;Zeker als ze met een ander de prijs van haar dochter bespreekt: voor zo’n mooi meisje moet je toch wel negenduizend dollar kunnen krijgen? Maar Sonita zegt dat ze haar moeder wel begrijpt: ‘Ze houdt van mij, maar ze was gedwongen haar ogen te sluiten voor die liefde. Door traditie en door armoede. Ze zag geen andere uitweg. Maar toen ze mijn videoclip zag, besefte ze hoe ik mij voelde toen ze mij zei dat ze mij moest verkopen. En dat ik het recht heb mijn eigen toekomst te bepalen. Het was voor mijn moeder heel moeilijk om voor mij te kiezen in plaats van voor de traditie. Maar nu is ze mijn grootste fan.’</p>\n<p>SIETSE MEIJER | IDFA KRANT, 25 NOVEMBER 2015</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/9MXB6dF7QHs?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n\n<h1>‘Hoe kon ik haar niet helpen?’</h1>\n<p><strong>IDFA’s publieksfavoriet<em> Sonita</em> vertelt het verhaal van een Afghaanse meisje dat door haar moeder uitgehuwelijkt dreigt te worden. Maar ook van regisseur Rokhsareh Ghaem Maghami, die een personage in haar eigen film wordt als ze besluit Sonita te hulp te schieten.</strong></p>\n<p>Het oorspronkelijke idee, vertelt Maghami, was om een film te maken over kinderarbeid, met name over het lot van Afghaanse kinderen in Iran. ‘Sonita en haar nichtje waren de belangrijkste personages. Haar nichtje verdiende geld door te leuren met gelukskaartjes en had een gewelddadige vader die haar wilde verkopen. <img loading=\"lazy\" decoding=\"async\" src=\"/media/1056/maghami.jpg\" alt=\" \" width=\"390\" height=\"261\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2016/04/maghami.jpg 390w, http://www.sietsemeijer.nl/wp-content/uploads/2016/04/maghami-300x200.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2016/04/maghami-360x240.jpg 360w\" sizes=\"auto, (max-width: 390px) 100vw, 390px\">Hij wilde haar ruilen voor een tweedehands auto. Sonita was in het begin heel gesloten, ze lachte niet, vertelde weinig over zichzelf. Daarom dacht ik dat ik anderen nodig had om de film levendiger te maken. Maar het was moeilijk één film te maken van die verschillende verhalen.’</p>\n<p>Gaandeweg won Maghami Sonita’s vertrouwen. Het verhaal van het meisje kreeg een andere wending toen Sonita’s Afghaanse moeder naar Teheran kwam om haar dochter op te halen, om haar voor veel geld uit te huwelijken. ‘Als filmmaker was ik daar blij mee’, bekent Maghami. ‘Het was precies wat ik nodig had voor de film. Maar mijn menselijke kant reageerde heel anders, ik was erg in de war en verdrietig. Ik dacht: als ik haar nu niet help, verliest ze haar geloof in de mensheid. Zij wist dat mijn apparatuur meer kostte dan de prijs die haar moeder voor haar vroeg. Hoe kon ik haar dan niet helpen?’</p>\n<p>Maghami worstelde met de beslissing. ‘Het zou niet zo’n interessante film opleveren: er doemen problemen op, de regisseur lost ze op, einde. Ik zag niet voor me hoe ik dat verhaal kon vertellen.’ Ze besloot zich toch met het leven van haar hoofdpersonage te bemoeien. Het leverde een boeiende, hartverwarmende film op die Sonita’s leven heeft veranderd.</p>\n<p>‘Het is het eerste goede dat ik in mijn leven gedaan heb’, zegt Maghami. ‘Ik was altijd een lastpak voor mijn ouders en had tot dan toe anderen niet echt geholpen. Ik hoop dat ik later nog eens een paar goede daden kan verrichten.’</p>\n<p>SIETSE MEIJER | IDFA KRANT, &nbsp;27 NOVEMBER 2015</p>","categories":[6],"tags":[32,26,31],"featured_image":"/media/1056/sonitahush.jpg","intro":"<p>De 19-jarige Afghaanse Sonita Alizadeh is een mooi voorbeeld van girl power. Ze was voorbestemd uitgehuwelijkt te worden, maar wist haar leven een andere wending te geven. Met enige hulp van de Iraanse regisseur Rokhsareh Ghaem Maghami, die over haar de documentaire Sonita maakte. n de film is te zien hoe Sonita als illegale vluchteling [&hellip;]</p>"}