{
  "id": 961,
  "slug": "dwalen-door-het-web-van-het-patsboem-drumgeluid",
  "title": "Dwalen door het web van het patsboem-drumgeluid",
  "date": "2015-01-09T11:52:58",
  "modified": "2015-02-27T12:18:00",
  "excerpt": "<p>Pieter Steinz en Bertram Mourits: Luisteren &amp;cetera. Gids voor popmuziek uit de jaren 80 en 90. Atlas Contact, 285 blz € 19,99 ●●●○○ opmuziek in de jaren tachtig: het was, om met Dickens te spreken, het beste der tijden én het slechtste der tijden. De tijd waarin pop synthetischer dan ooit klonk, de tijd van Rick Astley [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><blockquote>\n<h5>Pieter Steinz en Bertram Mourits: <em>Luisteren &amp;cetera.&nbsp;Gids voor popmuziek uit de jaren 80 en 90.</em>&nbsp;Atlas Contact, 285 blz € 19,99</h5>\n<h5>●●●○○</h5>\n</blockquote>\n<p><span><span>P</span>opmuziek in de jaren tachtig: het was, om met Dickens te spreken, het beste der tijden én het slechtste der tijden. De tijd waarin pop synthetischer dan ooit klonk, de tijd van Rick Astley en Toto. Maar ook de tijd van spannende gitaarrock (Sonic Youth) en uitdagende hiphop, en van popiconen als Michael Jackson, Prince en Madonna.</span></p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/961/0901bb%20steinz.jpg\" alt=\"\" width=\"295\" height=\"459\"></p>\n<p><span>Veel mensen kunnen er geen genoeg van krijgen, getuige de nostalgische&nbsp;<em>eighties nights</em>. Het terugverlangen naar de jaren negentig is een stuk minder hevig. Dit decennium heeft blijkbaar minder indruk gemaakt.</span></p>\n<p><span>Dat is ook te merken in het tweede&nbsp;<em>Luisteren &amp;cetera</em>-boek van Pieter Steinz en Bertram Mourits. In het eerste behandelden ze de jaren zeventig, in het tweede de jaren tachtig én negentig. Ze kozen vijfentwintig albums die in deze decennia een belangrijke rol speelden en plaatsten die in een web met draden naar de invloeden, tijdgenoten en navolgers, vergelijkbaar met de manier waarop Steinz de wereldliteratuur in kaart bracht in&nbsp;<em>Lezen &amp;cetera</em>. Wie Oasis leuk vindt, moet ook eens naar The Beatles en The Jam luisteren, wie geniet van Beck kan verder luisteren naar Ween en N.E.R.D..</span></p>\n<p><span>Maar liefst zeventien albums in&nbsp;<em>Luisteren &amp;cetera</em>&nbsp;komen uit de jaren tachtig. Te beginnen met&nbsp;<em>Closer</em>&nbsp;van Joy Division, waarna onder meer&nbsp;<em>Thriller&nbsp;</em>van Michael Jackson en&nbsp;<em>The Joshua Tree</em>&nbsp;van U2 volgen. Uit de jaren negentig komen onder anderen R.E.M., Jeff Buckley en Nirvana voorbij.</span></p>\n<p><span>Er staan fraai geschreven beschouwingen in en rake typeringen, zoals de opmerking dat uit veel liedjes van The Smiths-zanger Morrissey een heimwee spreekt ‘naar een Engeland dat nooit bestond’. Of over de aantrekkingskracht van het nummer <em>Windowlicker</em> van Aphex Twin: ‘Het liedje werkt je op de zenuwen en aan het slot wil je het nog een keer horen’. En over het kenmerkende, patsboem-drumgeluid waar bijna niemand in de jaren tachtig aan wist te ontsnappen.</span></p>\n<p><span>Het boek bevat een, zeker voor beginnelingen, duizelingwekkend aantal namen, titels, genres en muziektermen. Toch blijft er nog wel wat te wensen over: zo komt reggae nauwelijks ter sprake, blijft het interessante subgenre drum-’n’-bass onderbelicht en had dEUS wel wat meer aandacht verdiend. Maar Steinz en Mourits zeggen nadrukkelijk dat ze geen ‘encyclopedische volledigheid’ nastreven.</span></p>\n<p><span>Hier en daar zijn ze wel wat slordig of te kort door de bocht. Zo begint het boek met de bewering dat <em>Stray Cat Strut</em> van de Stray Cats een van de grootste hits van 1981 was, hoewel het nummer niet eens voorkomt in de top 100 van best verkochte singles van dat jaar. En als ze in hun enthousiasme schrijven dat IJsland in de popmuziek een grotere rol speelt ‘dan de rest van Scandinavië bij elkaar’, vergeten ze dat er ook na ABBA nog heel wat goede en succesvolle muziek uit Zweden is gekomen. Niet alleen hitparadepop als Ace Of Base of Roxette, maar ook de geweldige garagerock van The Nomads en de pure pop van The Cardigans. Die verdienen wel een draadje in het web.</span></p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 9 JANUARI 2015</p>\n</body></html>",
  "categories": [
    "cat-14",
    "cat-19",
    "cat-11"
  ],
  "tags": [
    "tag-27",
    "tag-20",
    "tag-25"
  ],
  "featured_image": "/media/961/drums.jpg"
}