{"id":1160,"slug":"dwarsligger-in-de-muziekindustrie","title":"Dwarsligger in de muziekindustrie","date":"2018-03-02T19:42:00","modified":"2020-06-07T19:58:49","content_html":"<p><strong>De kleurrijke Willem Venema kreeg succes als&nbsp;&nbsp;poppromotor. Maar in de muziekindustrie van de jaren negentig paste hij niet. Dat laat Yaël Vinckx zien in een zeer enthousiast&nbsp;&nbsp;geschreven boek.</strong></p>\n\n<p>Hij is een provocateur die van chaos houdt, iemand met wie je snel ruzie hebt, een van de kleurrijkere mensen in de Nederlandse muziekbusiness. Bovendien kan poppromotor Willem Venema mooie verhalen vertellen over heel wat grote (en minder grote) popsterren. ‘Dat nog niemand een boek over hem heeft geschreven’, dacht Yaël Vinckx dan ook in 2014, op de avond dat ze de viering van Venema’s 40-jarig jubileum had bijgewoond. Waarna ze besloot dat boek dan zelf maar te schrijven, waarbij ze de beschikking kreeg over tientallen dossiermappen waarin Venema zijn leven heeft bijgehouden.</p>\n\n<p>Het verhaal van de langharige man met de karakteristieke ‘wie maakt me wat’-blik begint eind jaren zestig, als Venema bandjes ziet optreden in beatclub Carlton in Eindhoven. Of eigenlijk pas echt in de jaren zeventig, als hij zijn eerste concert organiseert (Herman Brood voor veertig man in studentenvereniging Diogenes in Nijmegen).&nbsp;</p>\n\n<p>Hij kan op dat moment nog niet vermoeden dat het boeken en managen van muzikanten zijn beroep zal worden en dat hij er zelfs veel geld mee zal verdienen (zijn ouders geloven het ook pas als ze in 1982 bij een mede door hun zoon georganiseerd concert van Simon &amp; Garfunkel in de Rotterdamse Kuip zitten).</p>\n\n<h2>Anarchistisch</h2>\n\n<p>Begin jaren tachtig heeft Venema een eigen bedrijf, Double You Concerts, en werkt hij samen met het grotere Mojo. De afspraak is dat Double You talent oppikt en opbouwt; als de artiesten populairder worden neemt Mojo ze over. Later, in 1992,&nbsp;&nbsp;neemt Mojo Double You Concerts over en wordt Venema één van de (negen!) directeuren van het bedrijf in Delft, waar het dan nogal anarchistisch aan toe gaat. Daar houdt Venema wel van.</p>\n\n<p>Als er bij Mojo op een gegeven moment een manager komt die de boel gestructureerder en zakelijker gaat runnen, voelt Venema zich er niet meer thuis. De onderlinge verhoudingen verslechteren, hij wordt geweerd van directievergaderingen en wordt uiteindelijk in 2004 ontslagen. Venema gaat door een dal en herpakt zich met een onwaarschijnlijke, maar lucratieve samenwerking met Guus Meeuwis, een naam die toch wat uit de toon valt in de lijst artiesten met wie hij eerder een band opbouwde, zoals The Gun Club, Claw Boys Claw, Solomon Burke, The Legendary Stardust Cowboy en Kraftwerk.</p>\n\n<h2>Nihilistisch</h2>\n\n<p>Mensen die hem kennen, zeggen over Venema dat je hem met een korrel zout moet nemen. Dat doet Vinckx ook, bijvoorbeeld als hij beweert dat er na 1982 geen nieuwe rock meer gemaakt is: ‘Is het heus, Willem?’ Anderen, zoals Golden Earring-zanger Barry Hay, kunnen volgens haar ‘het zoutvat niet vinden’ en willen nooit meer iets te maken hebben met de luis in de pels die lak heeft aan wat anderen van hem vinden.</p>\n\n<p>Vinckx plaatst Venema’s levensverhaal in de bredere geschiedenis van de muziekindustrie, die ze uitgebreid en met een aanstekelijk enthousiasme behandelt. Zo uitgebreid, dat het eigenlijke onderwerp van het boek regelmatig op de achtergrond verdwijnt. Ze weidt bijvoorbeeld uit over een concert van Roger Waters in Berlijn, waar Venema part noch deel aan had en ook geen mening over geeft.&nbsp;</p>\n\n<p>Ook komen de zakelijke successen en problemen van platenmaatschappijen – waar Venema evenmin direct bij betrokken was – uitvoerig aan bod. Het roept de vraag op of de excentrieke poppromotor, een dwarsligger met een tamelijk nihilistisch wereldbeeld, toch niet interessant genoeg bleek om een boek aan te wijden. Of hebben zijn gezondheidsproblemen, onder meer een TIA, in de tijd dat Vinckx haar boek schreef, haar parten gespeeld?</p>\n\n<p>Die veelbelovende ondertitel, ‘Een onbeschaamde geschiedenis van rock in Nederland’, kan het boek niet waarmaken. Het had nog wel wat onbeschaamder gemogen – en iets minder geschiedenis.</p>\n\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 2 MAART 2018</p>\n\n<hr>\n\n<blockquote><p><strong>Yaël Vinckx: Volgens Willem. Een onbeschaamde geschiedenis van rock in Nederland.&nbsp;Atlas Contact, 240 blz.&nbsp;</strong></p></blockquote>","categories":[14,8,19],"tags":[33,27,20,25],"featured_image":"/media/1160/1240.jpeg","intro":"<p>De kleurrijke Willem Venema kreeg succes als  poppromotor. Maar in de muziekindustrie van de jaren negentig paste hij niet. Dat laat Yaël Vinckx zien in een zeer enthousiast  geschreven boek. ij is een provocateur die van chaos houdt, iemand met wie je snel ruzie hebt, een van de kleurrijkere mensen in de Nederlandse muziekbusiness. Bovendien kan poppromotor [&hellip;]</p>"}