{"id":332,"slug":"een-wrede-verjaardagssurprise","title":"Een wrede verjaardagssurprise","date":"2010-11-30T10:39:29","modified":"2020-06-08T15:37:07","content_html":"<p>In de jaren zestig scoorde Lesley Gore met <em>It’s My Party</em> een megahit. Van Amy Winehouse verscheen een toepasselijk beschonken versie. Aflevering uit de serie <strong>Hits met zeven levens</strong> (gepubliceerd in november 2010, ruim voor haar dood in juli 2011).</p>\n<p>Amy Winehouse is terug! Nou ja, een beetje in elk geval. De Britse zangeres heeft voor het eerst in vier jaar nieuwe muziek uitgebracht — vier jaar waarin ze vooral in het nieuws kwam door problemen met drank, drugs, (ex-)vriendjes, afkickklinieken en zorgwekkend gedrag.</p>\n<p>Een nieuw muzikaal teken van leven van Winehouse is te horen op <em>Q Soul Bossa Nostra</em>, een cd van de Amerikaanse producer/muzikant Quincy Jones die eigenlijk een soort eerbetoon aan hemzelf is. Jones is als producer vooral bekend van zijn werk met Michael Jackson – ze maakten samen de megaklapper <em>Thriller</em> – en schreef als componist filmmuziek voor tientallen films. Op <em>Q Soul Bossa Nostra</em> vertolken hedendaagse artiesten songs waar Jones als producer bij betrokken was.</p>\n<p>Amy Winehouse doet op het album haar versie van <em>It’s My Party</em>, een sixtiesklassieker van Lesley Gore en de eerste grote hit die Quincy Jones produceerde, in 1963. Gore was een beginnende zangeres en Jones werkte bij de platenmaatschappij die haar een kans wilde geven. Om een geschikt liedje te vinden voor haar eerste single, namen ze samen een grote stapel liedjes door die geschreven waren door beroeps-songschrijvers.</p>\n<p><iframe loading=\"lazy\" width=\"720\" height=\"405\" src=\"https://www.youtube.com/embed/acRMALrg1t4\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p><em>It’s My Party</em> was het enige liedje dat ze goed vonden van de tweehonderd die ze beluisterden. Wat ze niet wisten, was dat anderen ook al hun oog hadden laten vallen op <em>It’s My Party</em>. De Britse zangeres Helen Shapiro had het zelfs al opgenomen, maar nog niet uitgebracht. En de opkomende producer Phil Spector nam het rond dezelfde tijd op met een van zijn bekende meidengroepen. Toen Jones dat hoorde, liet hij snel een aantal proefexemplaren van Lesley Gore’s <em>It’s My Party</em> persen die hij als de wiedeweerga naar radiostations stuurde. Het werd al snel veel op de radio gedraaid, waardoor er veel vraag naar was toen de platenmaatschappij de single op de markt bracht. Het werd een nummer 1-hit.</p>\n<p>Phil Spector, die achter het net viste, bracht zijn versie van <em>It’s My Party</em> niet meer uit: het had geen zin meer. Shapiro zette haar versie nog wel op het album <em>Helen In Nashville</em>, maar ze zei er later spijt van te hebben dat ze het liedje niet eerder op single had uitgebracht – dan zou zij er ongetwijfeld een hit mee gescoord hebben, en had Lesley Gore het nakijken gehad.</p>\n<p>Overigens is het maar goed ook dat Gore net wat eerder was, want haar versie is een stuk leuker – pittiger, sprankelender – dan die van Shapiro. Het is alsof Shapiro, net als Gore nog maar zestien, nog een beetje was blijven steken in de keurige, ingehouden jaren vijftig, terwijl Gore de verwachtingsvolle opwinding van de vroege jaren zestig uitstraalt.</p>\n<p>httpa://www.youtube.com/watch?v=TqkBEd3jZ3k</p>\n<p>Van<em> It’s My Party</em> zijn door de jaren heen diverse versies opgenomen, waaronder een Franse (<a href=\"http://www.youtube.com/watch?v=EQKoWX5Iojg\" target=\"_blank\" rel=\"noopener noreferrer\"><em>C’est ma fête</em></a>, door Richard Anthony) en een Zweedse (<a href=\"http://www.youtube.com/watch?v=BrYFFIESx3c\" target=\"_blank\" rel=\"noopener noreferrer\"><em>Leva livet</em></a> van Lill-Babs). Bijzonder is de <a href=\"http://www.youtube.com/watch?v=qVzNRAjyRvI\" target=\"_blank\" rel=\"noopener noreferrer\">zoetgevooisde, maar mooi ingetogen versie</a> die The Paris Sisters in 1966 maakten. Roxy Music-zanger Bryan Ferry nam in 1973 een <a href=\"http://www.youtube.com/watch?v=sZbWCCWcQFs\" target=\"_blank\" rel=\"noopener noreferrer\">verrassende, nerveuze versie</a> op. In 1981 werd een langzame, zwaar aangezette synthesizerpop-uitvoering van het duo Dave Stewart &amp; Barbara Gaskin een wereldwijde hit.</p>\n<p>http://www.youtube.com/watch?v=a_GITrFmZB4</p>\n<p>Ook belandde het, in anonieme vertolkingen, regelmatig op vrolijke platen met verjaardagsmuziek voor meisjes – op <em>Girls Birthday Party Music</em> bijvoorbeeld staat het tussen liedjes als <em>Barbie Girl</em> en <em>Girls Just Want To Have Fun</em>. Toch wat raar, want <em>It’s My Party</em> (‘and I’ll cry if I want to’) is in feite niet zo vrolijk. De tekst gaat over een meisje dat tijdens haar verjaardagsfeestje alleen maar kan huilen, omdat haar Johnny er vandoor is gegaan met Judy. En als die twee terugkomen, blijken ze nota bene verloofd te zijn – wat een wrede verjaardagssurprise. ‘You would cry too if it happened to you’, luidt het eind van het refrein.</p>\n<p>httpa://www.youtube.com/watch?v=FOrXhsuR-tk</p>\n\n<p>Amy Winehouse weet dat drama goed te treffen in haar swingende, soulvolle uitvoering. Haar rauwe stem is passend klaaglijk. Ze klinkt – zoals Winehouse wel toevertrouwd is – licht bezopen. Alsof ze met doorgelopen mascara tussen de confetti op de vloer zit, glas sherry in de hand, terwijl de andere gasten allang vertrokken zijn, haar verdrietig achterlatend tussen de scherven van een aan volkomen aan diggelen gevallen feest.</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 30 NOVEMBER 2010</p>","categories":[24,8,19],"tags":[17,27,20],"featured_image":"/media/332/amy-winehouse1.jpg","intro":"<p>In de jaren zestig scoorde Lesley Gore met It’s My Party een megahit. Van Amy Winehouse verscheen een toepasselijk beschonken versie. Aflevering uit de serie Hits met zeven levens (gepubliceerd in november 2010, ruim voor haar dood in juli 2011). my Winehouse is terug! Nou ja, een beetje in elk geval. De Britse zangeres heeft [&hellip;]</p>"}