{"id":197,"slug":"een-5-uur-durende-monoloog-over-alles-en-iedereen","title":"Een 5 uur durende monoloog over alles en iedereen","date":"2013-08-26T16:44:22","modified":"2014-05-26T19:03:35","content_html":"<p><strong>In het derde deel van de serie&nbsp;<em>Ontmoetingen met Reve</em> vertelt Louis Behre van Crossing Border over de twee optredens die Gerard Reve op zijn festival deed.</strong></p>\n<p><a href=\"http://www.schift.nl\" target=\"_blank\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/197/schiftlogo-kopie.png\" width=\"354\" height=\"165\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie.png 354w, http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie-300x139.png 300w\" sizes=\"auto, (max-width: 354px) 100vw, 354px\"></a>Het was magisch, kan ik me herinneren, het optreden van Gerard Reve op het&nbsp;<a href=\"http://denhaag.crossingborder.nl/media.php?ID=11&amp;year=9&amp;lang=nl\">Crossing Border-festival in 1998</a>. Reve las voor de ‘lieve jongens en meisjes’ een selectie uit zijn&nbsp;<em>Verzamelde Gedichten</em>&nbsp;voor en vertelde er soms iets over. Mooi, ontroerend, vaak ook erg grappig (met aankondigingen als ‘dit gaat niet over dieren, maar het heet wel Apologie’). De volle PWA-zaal (ruim 2000 bezoekers) van het Nederlands Congres Centrum in Den Haag hing aan zijn lippen.</p>\n<p>Het was een doorslaand succes, maar het had weinig gescheeld of het hele optreden was niet doorgegaan, vertelt organisator Louis Behre.‘Ik had Nick Cave op een voorlopige lijst staan van artiesten die zouden optreden, ik dacht wel dat dat ging lukken’, zegt Behre. ‘Maar het ging niet door.</p>\n<p>Toen kreeg ik een brief van Joop Schafthuizen: ‘We denken niet dat we komen, we zijn allebei zo teleurgesteld dat die knappe mooie jongen van Nick Cave niet in het festival zit, dat ik denk dat we af moeten zeggen’. Toen heb ik ze opgebeld en heb geprobeerd het recht te breien. Ik heb op het gemoed van Joop ingespeeld: dat er al heel veel kaarten voor Reve verkocht waren, dat hij zijn fans niet in de steek kon laten. Uiteindelijk is alles in orde gekomen.’</p>\n<p><a href=\"http://www.schift.nl/een-vijf-uur-durende-monoloog-over-alles-en-iedereen/\" target=\"_blank\">Lees verder op Schift</a></p>","categories":[14,12],"tags":[9,15,28],"featured_image":"/media/197/behre-reve.jpg","intro":"<p>In het derde deel van de serie Ontmoetingen met Reve vertelt Louis Behre van Crossing Border over de twee optredens die Gerard Reve op zijn festival deed. Het was magisch, kan ik me herinneren, het optreden van Gerard Reve op het Crossing Border-festival in 1998. Reve las voor de ‘lieve jongens en meisjes’ een selectie uit zijn Verzamelde [&hellip;]</p>"}