{"id":1093,"slug":"even-waren-ze-de-beatles","title":"Even waren ze de Beatles","date":"2015-05-29T10:07:24","modified":"2016-04-19T10:29:45","content_html":"<p><strong>Twintig jaar nadat de punkgroep ermee stopte, schreef de drummer de biografie van deze legendarische muzikanten. Het boek wemelt van de anekdotes.</strong></p>\n<blockquote><p><strong>Marky Ramone: <em>Punk Rock Blitzkrieg, My Life As A Ramone</em>.&nbsp;Touchstone, 403 blz. € 27,95.</strong></p></blockquote>\n<p>Toen Marc Bell in 1978 drummer werd van de punkgroep The Ramones, was één ding duidelijk: hij moest zijn naam veranderen. Zijn achternaam werd Ramone en zijn voornaam moest passen bij die van de andere drie bandleden: Joey, Johnny en Dee Dee. Rocky Ramone deed te veel denken aan Sylvester Stallone en klonk bovendien als de naam van een gangster, Marcy kon niet omdat het een meisjesnaam was. Dus werd het Marky Ramone.<img loading=\"lazy\" decoding=\"async\" src=\"/media/1093/2905bb-ramone.jpg\" alt=\" \" width=\"250\" height=\"376\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2016/04/2905bb-ramone.jpg 394w, http://www.sietsemeijer.nl/wp-content/uploads/2016/04/2905bb-ramone-199x300.jpg 199w\" sizes=\"auto, (max-width: 250px) 100vw, 250px\"></p>\n<p>Onder die naam staat Bell 37 jaar later nog altijd bekend. Zijn nieuwe identiteit zou zijn leven veranderen: hij was een Ramone en zou dat altijd blijven. Als Marky Ramone werd hij in 2002 opgenomen in de Rock and Roll Hall of Fame. En bijna twintig jaar nadat The Ramones ermee stopten, beheerst de groep zijn leven nog altijd. Hij heeft een eigen band waarmee hij uitsluitend Ramones-nummers speelt en schreef het boek <em>Punk Rock Blitzkrieg. My Life as a Ramone</em>.</p>\n<p>Marky is niet de eerste Ramone die het verhaal van de groep heeft opgeschreven. Johnny en Dee Dee gingen hem voor. In zijn boek <em>Commando</em> omschrijft Johnny de drummer als een harde werker en iemand met wie je kon lachen: ‘Alles was een grap met hem’.</p>\n<h3>Dwangneuroses</h3>\n<p>Dat is ook het beeld dat vooral de eerste helft van het vermakelijke Punk Rock Blitzkrieg oproept. Marky kan goed anekdotes vertellen, hij heeft een aanstekelijke New Yorkse bijdehandheid en beschrijft op een grappige manier bijvoorbeeld de dwangneuroses van zanger Joey, de kleptomanie en het overmatige drugsgebruik van bassist Dee Dee en het korte lontje van de bazige gitarist Johnny.</p>\n<p>Als nieuweling in een groep die dan al enige jaren bezig is, bekijkt Marky de band eerst als buitenstaander. Hij verbaast zich over de interne verhoudingen. Als ze op weg gaan naar een optreden, maakt Johnny hem duidelijk dat hij een vaste plaats heeft in het bestelbusje en niet zomaar ergens anders mag gaan zitten. Johnny ergert zich aan het gedrag van Joey, die door zijn dwangstoornis bepaalde rituelen heeft – tientallen keren de trap in zijn flat op en neer lopen voor hij naar buiten kan bijvoorbeeld – die veel tijd kosten. En terwijl Dee Dee vier of vijf keer per dag in bad of onder de douche gaat, laat de persoonlijke hygiëne van Joey erg te wensen over.<br>\n<img loading=\"lazy\" decoding=\"async\" src=\"/media/1093/2905bbramones.jpg\" alt=\" \" width=\"282\" height=\"420\"><br>\nDe eigenaardigheden van The Ramones krijgen gaandeweg iets triests. De verhouding tussen de gitarist en de zanger verslechtert zodanig, dat ze op een gegeven moment geen woord meer met elkaar wisselen. De uitspattingen met drank en drugs zijn ook niet zo grappig meer wanneer Marky wegens zijn drankprobleem uit de band wordt gezet. Hij raakt er met enige moeite vanaf en mag jaren later terugkomen. Dan probeert hij ook de andere bandleden op het nuchtere pad te krijgen, met wisselend succes – Dee Dee overleed in 2002 aan een overdosis heroïne.</p>\n<h3>Phil Spector</h3>\n<p>Een andere rode draad in het boek is de manier waarop The Ramones mainstreamsucces proberen te krijgen. Met hun korte, snelle en melodieuze nummers met simpele teksten zijn ze vanaf het begin invloedrijk, maar op de radio worden hun platen nauwelijks gedraaid. Daar proberen ze verandering in te brengen door op te treden in een film (<em>Rock ‘n’ Roll High School</em>) en door samen te werken met de befaamde producer Phil Spector. Het levert Marky wel een vriendschap op met Spector, maar niet het gehoopte succes. Als midden jaren negentig punk eindelijk de massa verovert, zijn het vooral jongere groepen als Green Day die populair worden, met een stijl die op The Ramones geënt is. Dat is voor de pioniers zelf niet meer weggelegd, behalve, verrassend genoeg, in Zuid-Amerika, waar ze de uitzinnige fans van zich af moeten vechten en zich even The Beatles mogen voelen.</p>\n<p>De 58-jarige Marky is zo’n beetje de enige echte Ramone die nog over is. Joey stierf in 2001, Dee Dee een jaar later en Johnny in 2004. De oorspronkelijke drummer, Tommy Ramone, is vorig jaar overleden. Bassist C.J. en drummer Richie maakten te kort deel uit van de groep om zich hun erfenis toe te eigenen. Marky vertelt zijn kant van het verhaal met vaart en humor. Als muzikant die eerder speelde in de bands van punkicoon Richard Hell en de extravagante transseksueel Wayne County, geeft hij ook een mooi beeld van de opwindende muziekscene in New York in het midden van de jaren zeventig.</p>\n<p>Zijn boek is aan te bevelen voor wie alvast in de stemming wil komen voor de speelfilm over The Ramones waar Martin Scorsese naar verluidt aan werkt. En voor de talloze mensen die bij H&amp;M een T-shirt of sweater kochten met het Ramones-logo erop, maar klassiekers als <em>Blitzkrieg Bop</em>, <em>I Don’t Care</em> of &nbsp;<em>I Wanna Be Sedated</em> nog nooit gehoord hebben.</p>\n<p>SIETSE MEIJER&nbsp;|&nbsp;NRC HANDELSBLAD, 29 MEI 2015</p>","categories":[1],"tags":[],"featured_image":"/media/1093/ramones.jpg","intro":"<p>Twintig jaar nadat de punkgroep ermee stopte, schreef de drummer de biografie van deze legendarische muzikanten. Het boek wemelt van de anekdotes. Marky Ramone: Punk Rock Blitzkrieg, My Life As A Ramone. Touchstone, 403 blz. € 27,95. oen Marc Bell in 1978 drummer werd van de punkgroep The Ramones, was één ding duidelijk: hij moest zijn [&hellip;]</p>"}