{
  "id": 579,
  "slug": "gered-door-de-liefde-en-internationaal-terrorisme",
  "title": "Gered door de liefde en internationaal terrorisme",
  "date": "2003-03-15T08:30:00",
  "modified": "2014-08-17T22:42:12",
  "excerpt": "<p>Baby I&#8217;m bored vormt wat Evan Dando, voormalig zanger van The Lemonheads, het eigenlijke begin van zijn muzikale carrière. Ook al is hij al 16 jaar bezig. raten met de Amerikaanse zanger Evan Dando is leuk, maar echt bijzonder wordt de ontmoeting pas ná het interview, als hij met zijn gitaar moet poseren voor een foto [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><em>Baby I’m bored</em>&nbsp;vormt wat Evan Dando, voormalig zanger van The Lemonheads, het eigenlijke begin van zijn muzikale carrière. Ook al is hij al 16 jaar bezig.</p>\n<p><span><span>P</span>raten met de Amerikaanse zanger Evan Dando is leuk, maar echt bijzonder wordt de ontmoeting pas ná het interview, als hij met zijn gitaar moet poseren voor een foto en voorstelt een paar liedjes te zingen. Even later klinkt in de hotelkamer die warme, zowel jeugdig als doorleefd klinkende stem, die vol overgave een liedje van Lucinda Williams zingt: <em>The night’s too long</em>.</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2003/03/lemonheads.jpg\"><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/579/lemonheads.jpg\" alt=\" \" width=\"350\" height=\"282\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2003/03/lemonheads.jpg 700w, http://www.sietsemeijer.nl/wp-content/uploads/2003/03/lemonheads-300x241.jpg 300w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></span></a>Een teder, gevoelig country-liedje, van het soort dat Dando graag zingt. Dat deed hij al zo nu en dan toen hij voorman was van The Lemonheads, de band die vanaf eind jaren tachtig furore maakte met punky popliedjes. Gaandeweg werden die liedjes steeds beter. The Lemonheads maakten een handvol albums met enkele tientallen perfecte popsongs, totdat de groep in 1997 stopte.</span></p>\n<p><span>Van Evan Dando werd daarna weinig vernomen. Hij droeg nog wel eens wat liedjes bij aan soundtracks of tribute-albums, maar verder bleef het stil. Dando kwam, vertelt hij, in een soort zwart gat terecht. ‘Ik had al een gezonde eetlust voor drugs, maar dat werd na de laatste tournee van The Lemonheads alleen maar erger. Het bleef jarenlang doorgaan, van 1997 tot en met 2001. Ik wilde gewoon alleen maar high zijn.’</span></p>\n<p><span>Zijn redding kwam van twee kanten: de liefde en internationaal terrorisme. Hij ontmoette het fotomodel Elizabeth Moses, met wie hij trouwde. Ze siert de hoes van Dando’s nieuwe cd, <em>Baby I’m bored</em>. ‘Zij zette mij weer met beide voeten op aarde. Ik zat de hele tijd tegen haar te zeuren dat ik weer muziek wilde maken maar dat het niet lukte, en zij zei dat ik me geen zorgen moest maken, gewoon afwachten tot het weer goed kwam. Ze had gelijk.’</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/lqKaZCaAykM?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>Het tweede dat Dando door elkaar schudde, gebeurde op een steenworp afstand van zijn appartement in New York. In september 2001. Dando zag hoe het tweede vliegtuig in het WTC vloog. ‘Hoe dat was? Prachtig, en krankzinnig. De eerste dagen daarna was ik euforisch, ik had iets geweldigs gezien. Dat er zo veel mensen dood waren, maakte me niet uit. <em>Post traumatic stress disorder</em> heet dat. Na een week begon het wat in te zinken, en pas een jaar later besefte ik echt wat er gebeurd was, toen barstte ik ineens in huilen uit.’</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2003/03/dando2.jpg\"><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/579/dando2.jpg\" alt=\"dando2\" width=\"350\" height=\"528\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2003/03/dando2.jpg 471w, http://www.sietsemeijer.nl/wp-content/uploads/2003/03/dando2-199x300.jpg 199w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></span></a>‘Maar ik ben blij dat ik het gezien heb. Ik had het toch niet kunnen stoppen. Of ik had heel even King Kong moeten zijn. Eigenlijk kwam toen ook pas het besef dat ik met drugs moest stoppen, nuchter moest worden. Want als je zoiets overleeft, kun je maar beter wat van je leven maken. Dat doet zo’n bijna-dood-ervaring met je. Want we hadden al afscheid van elkaar genomen. We wisten niet wat er ging gebeuren. Het was ineens heel donker terwijl het een zonnige, heldere dag was, er was overal rook, mensen met gasmaskers op…’</span></p>\n<p><span>Tegenwoordig gaat het beter dan ooit met hem: ‘Ik ben verliefd, heb een geweldige nieuwe plaat gemaakt, we gaan een huis kopen, kinderen krijgen. De komende tijd ga ik een plaat per jaar uitbrengen. En ik ga een boek schrijven. Ik heb alles al helemaal uitgedacht.’</span></p>\n<p><span>Dando, onlangs 36 geworden, is apetrots op zijn nieuwe cd, <em>Baby I’m bored</em> (een woordspeling op de autostickertekst ‘Baby on board’). En terecht: het is een mooie, afwisselende popplaat, waarop meer dan voorheen de invloed van country(-rock) te bespeuren is. Zo is te horen dat Dando een groot fan is van de betreurde Gram Parsons, één van de pioniers van de countryrock. ‘Ik leerde zijn muziek kennen omdat een vriend van mij zei dat mijn liedje <em>Ride with me</em> hem zo aan Gram Parsons deed denken. Vanaf het moment dat ik een plaat van hem opzette, was ik verslaafd aan zijn stem. Daarvoor had ik nooit naar country-muziek geluisterd, mijn ouders hielden van heel andere muziek. Het is heel rijke muziek.’</span></p>\n<p><span>Eén van de hoogtepunten van de cd is het door de bevriende muzikant Ben Lee voor en over Evan Dando geschreven <em>All my life</em>, dat simpel en mooi Dando’s volwassener inzicht weergeeft: ‘All my life/ I thought I needed all the things I didn’t need at all.’ Lee schreef eveneens het ook al zo fraaie <em>Hard drive</em>. Dando’s eigen songs, zoals <em>Repeat</em>, <em>Shots is fired</em> en <em>In the grass all wine colored</em>, mogen er overigens ook zijn.</span></p>\n<p><span>Eigenlijk, vindt hij zelf, begint zijn muzikale carrière nu pas, ook al is hij al een jaar of zestien bezig. Terugkijkend vindt hij zijn tijd met The Lemonheads vooral ‘veel lol’, toen hij frivole muziek maakte, niet meer dan een aanloop naar het serieuzere werk. ‘Ik ben een laatbloeier.’</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/TYBdZA2xm18?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>In zijn gedrag is hij overigens niet erg veranderd: hij is nog even rusteloos en hyperactief als voorheen, springt van de hak op de tak. Hij is snel verveeld, zeker bij interviews, daarom heeft hij zelf een ghettoblaster meegenomen en een stapel favoriete cd’s en cassettebandjes, waaronder een Neil Young-bandje dat iemand hem in Groningen ooit gaf. Hij zet knalhard The Birthday Party op en beantwoordt de vraag naar zijn favoriete platen met een lange waslijst van titels: platen van The Stooges, John Coltrane, Black Sabbath, Ornette Coleman, Velvet Underground, Wire, Gene Clark, The Fugs, Rod Stewart… ‘Zo kan ik nog uren doorgaan.’ Stuk voor stuk platen waarvan hij veel heeft opgestoken: ‘Bij rock-‘n-roll gaat het om delen. Iedereen leert van elkaar.’</span></p>\n<p>SIETSE MEIJER | HET PAROOL, 15 maart 2003</p>\n</body></html>",
  "categories": [
    "cat-22",
    "cat-8"
  ],
  "tags": [
    "tag-9",
    "tag-27"
  ],
  "featured_image": "/media/579/dando3.jpg"
}