{"id":168,"slug":"greg-cartwright-houdt-fakkel-van-memphis-brandend","title":"Greg Cartwright houdt fakkel van Memphis brandend","date":"2013-06-09T12:24:34","modified":"2024-11-16T11:20:11","content_html":"<p><strong>Ruw, ongepolijst, soms verrassend gevoelig. Greg Cartwright laat verschillende kanten van zich horen in bands als Reigning Sound, Oblivians, Compulsive Gamblers, Parting Gifts en Deadly Snakes. We vragen hem de hemd van het lijf over onze favoriete songs.</strong></p>\n<p><a href=\"http://www.schift.nl\" target=\"_blank\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/168/schiftlogo-kopie.png\" alt=\"\" width=\"354\" height=\"165\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie.png 354w, http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie-300x139.png 300w\" sizes=\"auto, (max-width: 354px) 100vw, 354px\"></a>De aanloop naar dit verhaal begon toen ik een tijd geleden op een verzamel-cd in de auto een nummer voorbij hoorde komen en dacht: wat goed is dit eigenlijk, wie zijn dit ook al weer? Het was&nbsp;<em>Two Wrongs Don’t Make a Right</em>&nbsp;van Compulsive Gamblers, een à la Alex Chilton losjes gespeeld nummer dat klinkt alsof het in een garage is opgenomen door een groep die het nog maar net heeft ingestudeerd.</p>\n<p>Wat het vooral de moeite waard maakt is de ruwe, ongepolijste zang van Greg Cartwright en het verhaaltje dat hij in vier coupletten vertelt. Over een man die zijn ex mist en het niet kan uitstaan dat ze een nieuwe vlam heeft. Hij koopt een geweer en gaat naar het huis van zijn ex om haar en haar nieuwe vriendje een lesje te leren.</p>\n<p><em>Well, pretty boy got it in the face<br>\nI’m sorry, I didn’t mean to mess up<br>\nYour lacey underwear<br>\nAnd get all that blood in your hair</em></p>\n<p>‘Two wrongs don’t make a right’ betekent ongeveer: je moet geen kwaad met kwaad vergelden. Maar met alleen maar goed doen schiet je ook niks op, concludeert de verteller in het liedje: ‘Two rights don’t make a shit’.</p>\n<p>The Compulsive Gamblers was begin jaren negentig de eerste echte band van zanger/gitarist Greg Cartwright (Memphis, Tennessee, 1972), die later furore maakte met groepen als The Oblivians en Reigning Sound en diverse zijprojecten. Naar aanleiding van&nbsp;<em>Two Wrongs</em>&nbsp;zocht ik zo veel mogelijk platen op waar Cartwright bij betrokken was en ontdekte veel prachtsongs.</p>\n<p>Toen ik onlangs de kans kreeg Cartwright te interviewen, besloot ik hem mijn favorieten voor te leggen, met de vraag wat hij over deze nummers kon vertellen. Te beginnen natuurlijk met…</p>\n<p><a title=\"Greg Cartwright-interview op Schift\" href=\"http://www.schift.nl/greg-cartwright-houdt-fakkel-van-memphis-brandend/\" target=\"_blank\">Lees verder op Schift</a></p>","categories":[8,12],"tags":[9,27,28],"featured_image":"/media/168/greglive2.jpg","intro":"<p>Ruw, ongepolijst, soms verrassend gevoelig. Greg Cartwright laat verschillende kanten van zich horen in bands als Reigning Sound, Oblivians, Compulsive Gamblers, Parting Gifts en Deadly Snakes. We vragen hem de hemd van het lijf over onze favoriete songs. De aanloop naar dit verhaal begon toen ik een tijd geleden op een verzamel-cd in de auto [&hellip;]</p>"}