{"id":147,"slug":"han-gong-ju-wil-overleven","title":"Han Gong-Ju wil overleven","date":"2014-02-01T22:03:58","modified":"2014-05-26T20:57:37","content_html":"<p><strong>De Koreaanse regisseur Lee Su-Jin spreekt opzettelijk in vrij vage bewoordingen over zijn aangrijpende debuut <em>Han Gong-Ju</em>, op het IFFR 2014 één van de winnaars van een Tiger Award. Hij wil niet te veel prijsgeven van het verhaal over een tienermeisje (de Han Gong-Ju uit de titel) dat na een traumatische ervaring wordt overgeplaatst naar een andere school. Wat er precies aan voorafging, wordt stukje bij beetje onthuld. Lee laat de kijker in tranen achter.</strong></p>\n<p><strong>In een notendop </strong></p>\n<p>“Dit is een film voor Han Gong-Ju van Han Gong-Ju. Hij gaat over hoop.”</p>\n<p><strong>Eerste keer </strong></p>\n<p>“Het was een goede, maar zware ervaring. Op een set gebeurt altijd iets onverwachts, maar deze keer waren er wel heel erg veel onvoorziene obstakels. Het is niet alleen mijn eerste film als regisseur, ik ben ook de producent. Het was dus mijn verantwoordelijkheid om de financiering rond te krijgen. Uiteindelijk heb ik de helft van het budget zelf opgehoest, door her en der geld te lenen.”</p>\n<p><strong>Zwemmen </strong></p>\n<p>“Han Gong-Ju leert zwemmen om zichzelf te beschermen. Ze heeft een extreme situatie meegemaakt, en waar anderen proberen fysiek sterker te worden door fitness of een cursus zelfverdediging, gaat zij zwemmen. Ze kiest specifiek voor deze sport, omdat haar beste vriendin is verdronken. Zij wil overleven.”</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/02/han-gong-ju2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/147/han-gong-ju2.jpg\" alt=\"\" width=\"399\" height=\"245\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/02/han-gong-ju2.jpg 600w, http://www.sietsemeijer.nl/wp-content/uploads/2014/02/han-gong-ju2-300x184.jpg 300w\" sizes=\"auto, (max-width: 399px) 100vw, 399px\"></a><strong>Rotterdam </strong></p>\n<p>“Ik ben hier voor het eerst, maar in 2007 vertoonde IFFR al een korte film van mij, <em>Son’s</em>. Ik ken het festival dus al een tijdje en hoopte altijd al een keer te kunnen komen. Maar ik ben nog maar net gearriveerd en heb het festivalgevoel nog niet helemaal te pakken.”</p>\n<p><strong>Tite</strong><strong>l </strong></p>\n<p>“Vanaf het allereerste begin wist ik dat ik een film wilde maken met de naam van het hoofdpersonage als titel. Het is ook een naam met een betekenis. Han betekent één, Gong-Ju betekent prinses. Voor mij is zij een heldin. Met die naam wil ik haar situatie nog extra benadrukken: de prinses die verstoten wordt. Ik wil kinderen steunen die hetzelfde hebben mee gemaakt. Daarom wordt haar naam aan het einde gescandeerd. Veel mensen probeerden me ervan te overtuigen dat een andere, Engelse titel beter is voor succes in het buitenland, maar ik heb mijn poot stijf gehouden.”</p>\n<p><strong>Mooiste compliment </strong></p>\n<p>“Als de jury zegt dat mijn film stof tot nadenken geeft over een serieus probleem, dan zal ik zeer verheugd zijn. Dat was de voornaamste reden om deze film te maken.”</p>\n<p><strong>Benieuwd naar </strong></p>\n<p>“Ik wil alle genomineerde films zien. Of in elk geval zo veel mogelijk. Ik ben erg benieuwd naar <em>Anatomy of a Paperclip</em>; de titel is zo intrigerend. <em>Concrete Clouds </em>had ik al op mijn verlanglijstje staan voor het filmfestival van Busan, maar daar heb ik ’m dus gemist. Hier in Rotterdam ga ik in de herkansing! En ik zag de trailer van <em>Stella cadente</em>, die uit één scène bestaat. Heel bijzonder, die maakte me nieuwsgierig naar de rest.”</p>\n<p><strong>Bright Future </strong></p>\n<p>“Ik ben nu nog druk met de voorbereidingen voor de release van <em>Han Gong-Ju </em>in Zuid-Korea. Maar ik wil zo snel mogelijk gaan nadenken over mijn volgende film. Die moet in elk geval luchtiger worden: een zwarte komedie!”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/IfOjYI8k9VM?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><strong>SIETSE MEIJER</strong></p>\n<p><em>Daily Tiger, 31 januari 2014</em></p>","categories":[6],"tags":[13,26,7,9],"featured_image":"/media/147/Han_Gong-Ju.jpg","intro":"<p>De Koreaanse regisseur Lee Su-Jin spreekt opzettelijk in vrij vage bewoordingen over zijn aangrijpende debuut Han Gong-Ju, op het IFFR 2014 één van de winnaars van een Tiger Award. Hij wil niet te veel prijsgeven van het verhaal over een tienermeisje (de Han Gong-Ju uit de titel) dat na een traumatische ervaring wordt overgeplaatst naar [&hellip;]</p>"}