{
  "id": 560,
  "slug": "hard",
  "title": "Hard",
  "date": "1992-04-04T21:21:01",
  "modified": "2014-08-15T21:54:37",
  "excerpt": "<p>Henry Rollins: schrijver, performer, voormalig zanger van Black Flag. Geboren op 13 februari 1961 in Washington D.C. &nbsp; Rollins: &#8216;AIle goede dingen komen van kracht, alle slechte dingen van zwakheid. Kracht heb je niet zonder zelfrespect, daarom heb ik er veel tijd en energie in gestoken iemand te zijn die ik kan respecteren. Zelfrespect betekent [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p>Henry Rollins: schrijver, performer, voormalig zanger van Black Flag. Geboren op 13 februari 1961 in Washington D.C.</p>\n<p>&nbsp;</p>\n<p><span>Rollins: ‘AIle goede dingen komen van kracht, alle slechte dingen van zwakheid. Kracht heb je niet zonder zelfrespect, daarom heb ik er veel tijd en energie in gestoken iemand te zijn die ik kan respecteren. Zelfrespect betekent alles voor mij.</span></p>\n<p><span>Het was niet altijd gemakkelijk van mezelf te houden. Mijn moeder heeft er nooit een geheim van gemaakt dat ze mij alleen maar lastig vond. Ze gaf mij het gevoel dat ik er eigenlijk niet mocht zijn, dat ik niet echt bestond. Ik was voortdurend bezig te proberen het feit dat ik bestond te rechtvaardigen. Ik heb me altijd erg schuldig gevoeld. Het heeft jaren geduurd voor ik er vrede mee had dat ik leefde. Pas de laatste tijd begin ik me een beetje meer op mijn gemak te voelen in mijn huid.</span></p>\n<p><span>Aan mijn jeugd heb ik geen prettige herinneringen. Geen enkele. De oorzaak ligt voor een deel bij mijn ouders, in wezen ongelukkige mensen volgens mij. Ze zijn gescheiden toen ik een jaar of twee was. Ik werd daarna apart opgevoed: een deel van de week door hem, een deel van de week door haar .</span></p>\n<p><span>Ik was altijd alleen thuis. De vrienden die ik had waren mijn platen. De muziek was er altijd voor me. Als ik me beroerd voelde zette ik de radio aan en dan hoorde ik Diana Ross, of Gladys Knight, of Isaac Hayes, en dan dacht ik: Dit overleef ik wel. Later ging ik van andere muziek houden, maar het effect was hetzelfde. Daarom hou ik zo erg van muziek: Lou Reed heeft mij in zekere zin gered, ik zou wel naar hem toe willen gaan en zeggen: Bedankt, Lou, je hebt mij geholpen.</span></p>\n<p><span>Toen ik achttien was, en dus volgens de wet volwassen, heb ik besloten weg te gaan van huis. Ik nam bewust afstand van mijn vader, en tot op zekere hoogte ook van mijn moeder. Ik zie haar een paar keer per jaar, ze belt zo nu en dan, maar ik vind het niet erg leuk om met haar te praten. Ik heb een hekel aan mijn vader. Hij is niet dom, hij is niet slecht, ik mag hem gewoon niet. Hij is iemand die hard werkt, hij staat vroeg op en werkt tot ’s avonds laat, hij loopt marathons… Een tough guy. Ik heb veel van die mentaliteit van hem overgenomen, denk ik.</span></p>\n<p><span>Daarbij waren de tijd en de plaats waarin ik opgroeide turbulent. De jaren zestig, Washington D.C. De halve stad stond in brand, het ging er heftig aan toe. Veel geweld. Ik groeide op in een omgeving die bol stond van de raciale spanningen. Ik groeide op in een omgeving waar je, als je een paar zwarte jongens van je eigen leeftijd op je af zag komen, maar beter kon maken dat je wegkwam. Want ze lieten je niet zomaar voorbijgaan, ze sloegen je verrot. Er was veel woede, veel spanning, veel krankzinnigheid. Ik ben vaak beroofd, vaak in elkaar geslagen. Als je door iemand van je fiets geslagen wordt… dat is eng. Straatgeweld is gewoon niet goed voor je, en ik heb het jarenlang ondergaan.</span></p>\n<p><span>In de tijd dat ik gevraagd werd bij Black Flag te komen zingen, begin jaren tachtig, was ik er slecht aan toe. Ik was erg zelfdestructief. Veel aan het vechten. Er zijn altijd wel jongens die met je willen vechten, zo zijn jongens nu eenmaal. Ik weet niet hoeveel neuzen ik gebroken heb, ik ben de tel verloren. Ik ben er niet trots op, maar in die situatie zat ik een tijdlang. Het maakte me allemaal niets uit. Ik had een vervelende baan en een kleine, donkere woning. Ik dacht bij mezelf: Is dit wat het leven inhoudt? Fuck!</span></p>\n<p><span>Black Flag: vijf zware jaren, maar vijf goede jaren. Daarvóór had ik een baan, een huis, een auto… Bij Black Flag was het: op de vloer slapen bij mensen, niet altijd genoeg geld voor eten hebben, harder werken dan ik ooit gedaan had. Het heeft mij gehard. Ik kwam tot het besef dat je bereid moet zijn hard te werken als je iets echt goeds wilt maken. Het vereist veel toewijding.</span></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1992/04/HenryRollins_Performing_1993.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/560/HenryRollins_Performing_1993.jpg\" alt=\" \" width=\"1000\" height=\"614\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1992/04/HenryRollins_Performing_1993.jpg 1000w, http://www.sietsemeijer.nl/wp-content/uploads/1992/04/HenryRollins_Performing_1993-300x184.jpg 300w\" sizes=\"auto, (max-width: 1000px) 100vw, 1000px\"></a></p>\n<p><span>Er is veel lef voor nodig om je zo bloot te geven als ik doe. Daar doe ik het ook voor: als ik lef heb, ben ik tevreden. Ik hoef niets anders.</span></p>\n<p><span>Als ik op het podium sta voel ik me niet kwetsbaar; dat zou betekenen dat ik ergens bang voor ben. Op het podium heb ik geen angst. Wat kan het publiek mij nu aandoen? Alles is voor mij leven en dood. Als je mij niet doodt, kun je me niets aandoen. De dood is het enige waarvoor ik respect heb.</span></p>\n<p><span>Ik ben er niet op uit mensen te choqueren, ik ben er niet op uit mensen de vernieling in te helpen. Hopelijk geven mijn optredens mensen stof tot nadenken, verschaf ik hen duidelijkheid over bepaalde zaken. Als mensen er iets aan hebben, als ze zich kunnen identificeren met wat ik doe, is dat mooi meegenomen, maar ik doe het in de eerste plaats voor mezelf – om stoom af te blazen. Het is niet goed voor je om het allemaal binnen te houden. Het moet eruit, en die drang is nog erger dan toen ik begon. Ik zie het nu allemaal duidelijker en scherper, weet beter hoe de zaken ervoor staan: hard.</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1992/04/rollins.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/560/rollins.jpg\" alt=\"rollins\" width=\"475\" height=\"629\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1992/04/rollins.jpg 535w, http://www.sietsemeijer.nl/wp-content/uploads/1992/04/rollins-226x300.jpg 226w\" sizes=\"auto, (max-width: 475px) 100vw, 475px\"></a><em>Believe me when I tell you, life will not break your heart, it will crush it</em>, zing ik op de nieuwe plaat <em>The End of Silence</em>. Het is een soort waarschuwing: er gebeurt veeI in je leven waardoor een deel van je doodgaat. Hoe meer je bevriend raakt met mensen, hoe meer je de pijn riskeert die je krijgt als je hen kwijtraakt. Verlies, het soort verlies dat je lichamelijk en geestelijk verwoest.</span></p>\n<p><span>Een paar maanden geleden werden mijn beste vriend en ik overvallen door twee mannen met geweren. Ze begonnen te schieten, schoten hem voor zijn kop. Al zeven jaar mijn beste vriend, de enige vriend die ik ooit heb gehad. Dood. Sinds dat gebeurd is, is het alsof ik elke dag een loden last meedraag. Ik ben altijd een eenzaam iemand geweest – in zekere zin is iedereen eenzaam, want het leven is een behoorlijk eenzame aangelegenheid – maar nu hij weg is ben ik pas echt eenzaam. Ik heb nu alleen mijn werk.</span></p>\n<p><span>Schrijven, muziek maken, voordragen, gewichtheffen en slapen, dat is alles dat ik heb in mijn leven.</span></p>\n<p><span>Ik schrijf een paar uur per dag. Ik ben op het moment met verschillende projecten bezig. Een ervan is een driedelig boek: <em>Everything, Sadness And Nothing</em>. <em>Everything</em> is een lange klaagzang over Amerika; over alles: elk geweerschot, elke druppel bloed op het trottoir, elke nachtmerrie, paranoia.</span></p>\n<p><span><em>Performance</em> is een serie essays over optreden. Eén van de dingen die ik erin beweer is dat alle grote zangers <em>fuck-ups</em> zijn. Ze hebben de een of andere persoonlijke tragedie achter de rug, een catastrofe, een droefheid. Ze zijn verslaafd aan spelen, omdat ze jouw aandacht nodig hebben. Ze hebben het nodig dat een kamer voI mensen naar hen luistert. Ze kunnen het niet alleen doen, dat is niet goed genoeg. Iedereen moet weten dat ze pijn lijden. Hun pijn moet beter zijn dan de jouwe. Alle echt goede zangers hebben die allesoverheersende behoefte om beluisterd te worden, om bekeken te worden, om aan gedacht te worden. Alle grote kunstenaars zijn mensen die op het nippertje – of net niet – ontsnapt zijn aan iets vreselijks, en daardoor achtervolgd worden.</span></p>\n<p><span>Sinds ’88 ben ik bezig met <em>Mechanic</em>, een studie over seksuele mechanismen, met onder meer dialogen tussen mannen en vrouwen. De vrouw: Ik hou van je, de man: Ik hou ervan je te neuken – en ik hou ervan je zus te neuken. Het heeft niets met goed of slecht te maken, het is biologie. Mechanismen.</span></p>\n<p><span>Op deze plaat staat het nummer <em>Grip</em>, dat ik voor een meisje schreef dat een lage eigendunk had, om haar een soort schild te geven. <em>When all those about you doubt you, when the world can live without you, get a grip.</em> Er is altijd wel iemand die zegt dat je niets waard bent, maar je moet grip zien te krijgen op zo’n situatie. Wat ze ook zeggen of doen, wat ze je ook laten doorstaan, verlies nooit je zelfrespect. Hou je zelfrespect intact.’</span></p>\n<p>SIETSE MEIJER | OOR, 4 APRIL 1992</p>\n</body></html>",
  "categories": [
    "cat-8",
    "cat-23"
  ],
  "tags": [
    "tag-9",
    "tag-27"
  ],
  "featured_image": "/media/560/Henry_Rollins_1.jpg"
}