{"id":548,"slug":"het-wordt-plezanter-en-plezanter","title":"&#8216;Het wordt plezanter en plezanter&#8217;","date":"2001-10-23T20:04:54","modified":"2014-08-15T21:11:49","content_html":"<p>Het Vlaamse Vive La Fête zingt Gainsbourg-achtige Franse chansons, met een new wave-begeleiding. Een combinatie die wonderlijk goed uitpakt. Waarom in het Frans? ‘Dat is sexier dan het Engels. Het is specialer, speelser.’</p>\n<p>HET WAS OP een feestje, vier jaar geleden, dat Danny Mommens en Els Pynoo elkaar ontmoetten. Een feestje van de zus van Els. ”Toen,” zegt Mommens, ”heb ik haar gouden stem ontdekt. Ik dacht: met die stem valt geld te verdienen.” Hij lacht, want zo ging het niet helemaal. Mommens was muzikant (bassist van dEUS, onder meer), maar Pynoo was nog geen zangeres. Tenminste, thuis zong ze wel eens wat, maar daar bleef het ook bij.</p>\n<p>Het bleek een gelukkige ontmoeting. Niet alleen omdat de twee iets met elkaar kregen, maar ook omdat ze samen muziek gingen maken – thuis, in Gent. Muziek die een ontmoeting was van de Franse chansons waar Pynoo van hield en de jaren tachtig-new wave waar Mommens graag naar luisterde. Ze brachten onder de naam Vive La Fête een plaat uit op het eigen Kinky Star-label, eigenlijk door Mommens en zijn vrienden opgericht om platen van zijn band Sex Machines uit te brengen. ”We waren er gewoon voor ons plezier mee begonnen,” zegt Pynoo. ”Toen sloeg het aan, en zijn we ermee doorgegaan. Het wordt plezanter en plezanter.”</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/08/vivelafete2.jpg\"><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/548/vivelafete2.jpg\" alt=\" \" width=\"1280\" height=\"720\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/08/vivelafete2.jpg 1280w, http://www.sietsemeijer.nl/wp-content/uploads/2014/08/vivelafete2-300x168.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/08/vivelafete2-1024x576.jpg 1024w\" sizes=\"auto, (max-width: 1280px) 100vw, 1280px\"></a>Vorig jaar verscheen het eerste album van Vive La Fête, <em>Attaque surprise</em>, dat een heel eigen stijl liet horen: Frans gezongen, speelse, naïeve, sexy liedjes, die door de combinatie met new wave-synthesizers, zware bassen en elektrische gitaar met flink wat echo een scherper randje kregen. Pynoo, die is opgroeide met veel Franse muziek, zoals Jacques Dutronc en Serge Gainsbourg: ”Ik vond vooral de platen die Gainsbourg met vrouwen maakte heel fascinerend. Die hebben iets ontroerends en charmants. Maar als ik het nu hoor, vind ik het te flauw. Bij ons heeft de combinatie met dat zwarte en koele het in balans gebracht. Anders is het te truttig.”</span></p>\n<p>Tijdens het interview blijken de twee elkaar ook wat persoonlijkheid betreft aan te vullen: de nuchtere, soms tamelijk botte Mommens (over hoe je naar reggae dient te luisteren: ”Met een joint in de mond en een banaan in de kont, hè?”) en de innemende, onschuldig ogende Pynoo, die met een licht beschaamde, ‘dat-zeg-je-toch-niet’-blik vrolijk lacht om zijn grappen.</p>\n<p>Live spelen ze wel eens nummers van Serge Gainsbourg en Jane Birkin, zoals <em>69 annee erotique</em> of <em>Je t’aime moi non plus</em>, zij het wel wat aangepast. ”Bij <em>Soixante-neuf</em> hebben we het omgedraaid, dan ben ik Jane Birkin en zij Gainsbourg,” zegt Mommens. Pynoo: ”Dat maakt het wel plezant.” En <em>Je t’aime</em> heeft een ander intro gekregen, waardoor het door het publiek niet meteen herkend wordt, pas als de melodie te horen is. Die cover zal overigens niet op plaat terechtkomen: ”Nee, daar blijf ik vanaf,” zegt Pynoo. ”Ik zou het arrogant vinden van mezelf, om dat op plaat te zetten. Daar is het origineel te goed voor.”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/6evfMZ6Mg10?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>Op de onlangs verschenen tweede cd <em>République populaire</em> is de new wave-kant in de muziek sterker geworden. Het toeval wil dat die muziek, uit de eerste helft van de jaren tachtig, de laatste tijd een revival beleeft. In Amsterdam speelt Vive La Fête morgenavond dan ook op een We love eighties-avond. ”Ik ben daarvóór,” zegt Mommens, ”voor eighties-muziek. Ik heb die tijd zelf meegemaakt. Ik ben nu nog een new waver. Ik hou vooral van de donkere, ruwe new wave. Suicide, The Cure ook wel in het begin – maar die werden hoe langer hoe slechter. Visage, Kraftwerk… Ik wilde altijd al synthesizermuziek maken.”</p>\n<p>Een Engelse recensent, die niet wist dat de groep al vier jaar bezig was, dacht dat Vive La Fête handig was ingesprongen op de eighties-revival. Maar zo’n masterplan zit er niet achter. Voor Mommens was Vive La Fête oorspronkelijk een van zijn zijprojecten, tegenwoordig is het zijn belangrijkste groep, zeker nu dEUS een tijd vakantie houdt. ”Ik had ook nog een ander project, waarmee ik Blondie-covers speelde. Dat heette Blackie. Daar ben ik net mee gestopt, omdat de zangeres in blijde verwachting is.”</p>\n<p>De keus om in het Frans te zingen was snel gemaakt, vertelt Pynoo. ”Ik vind het sexier dan het Engels. Het is specialer, speelser.” Mommens: ”In het Engels zou het heel plat zijn. We werden laatst gevraagd om Donna Summers I feel love te doen, dat bleek ook niet bij Els te passen. We moeten het omzetten in het Frans, dan gaat het wel.”</p>\n<p>Van Franstalige luisteraars kreeg Vive La Fête al eens te horen dat ze eigenlijk Engelse popteksten in het Frans zingen, dat wil zeggen: heel directe, simpele teksten, in plaats van de ingewikkelder, verhalende teksten die bij Franse chansons gebruikelijk zijn. De eenvoud van de teksten heeft deels te maken met het feit dat beiden niet heel goed Frans spreken , maar het is volgens Pynoo ook een bewuste keuze: ”Ik wil geen ingewikkelde teksten. Het is poëtisch, op een simpele manier. De muziek is ook niet moeilijk.” Groot voordeel is dat de teksten met een beetje school-Frans goed te volgen zijn, zoals <em>Non dis non</em>: ‘Non dis non/non dis pas non/à moi’.</p>\n<p>httpa://www.youtube.com/watch?v=4rN2Y0T_BSk</p>\n\n<p>Of het in Frankrijk zal aanslaan, weet Vive La Fête nog niet, de plaat is er net uitgebracht. De groep is al wel geliefd in de modewereld – eveneens door een gelukkig toeval: ontwerpers Walter van Beirendonck en Dirk van Saene hoorden een nummer van de groep op de radio, belden naar de zender om te vragen wat het was en nodigden Vive La Fête uit om live te spelen bij een modeshow. Daarna volgden andere ontwerpers, die de groep benaderden voor modeshows. ”Toch eigenaardig,” vindt Mommens, al klopt het volgens hem wel: ”Ik heb altijd in mijn kop gehad dat het muziek was voor lesbiennes, homoseksuelen en andere moderne mensen. Dat is ook zo, want we zijn in de modewereld terechtgekomen. Daar zit allemaal van dat moderne volk.”</p>\n<p>SIETSE MEIJER | HET PAROOL, 23 oktober 2001</p>","categories":[22,8],"tags":[9,27],"featured_image":"/media/548/vive-la-fete1a.jpg","intro":"<p>Het Vlaamse Vive La Fête zingt Gainsbourg-achtige Franse chansons, met een new wave-begeleiding. Een combinatie die wonderlijk goed uitpakt. Waarom in het Frans? &#8216;Dat is sexier dan het Engels. Het is specialer, speelser.&#8217; HET WAS OP een feestje, vier jaar geleden, dat Danny Mommens en Els Pynoo elkaar ontmoetten. Een feestje van de zus van [&hellip;]</p>"}