{"id":80,"slug":"het-fantastische-leven-van-barry-hay","title":"Het fantastische leven van Barry Hay","date":"2011-01-14T18:40:52","modified":"2014-05-26T18:49:37","content_html":"<p><strong>Een ‘onbezonnen project’ noemt Hadassah de Boer het: haar documentaire over Golden Earring-zanger Barry Hay. ‘Het is eens maar nooit meer’, zegt hij.</strong></p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/80/hayfilm.jpg\" alt=\"\" width=\"390\" height=\"557\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/hayfilm.jpg 390w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/hayfilm-210x300.jpg 210w\" sizes=\"auto, (max-width: 390px) 100vw, 390px\">Met zijn 18-jarige dochter Bella staat rockzanger Barry Hay bij het graf van zijn vader in Bangalore, India. ‘Long time no see,’ zegt hij. Een <em>long time</em> kun je het inderdaad wel noemen: Hay zag zijn vader niet meer sinds hij op zijn achtste met zijn moeder vertrok naar Nederland. Dat is meer dan vijftig jaar geleden. Als zanger van Golden Earring werd Hay succesvol. Zijn vader, een Britse kolonel, bleef in India en stierf in 1980.</p>\n<p>Het is een aangrijpende scène in de documentaire <em>Barry Hay, Kissing a Dream</em> van Hadassah de Boer. Daarin zien we Hay onder meer in zijn huis op Curaçao en bij optredens in Nederland. Maar meer dan over zijn lange muziekcarrière, gaat het over zijn jeugd.</p>\n<p>‘Mijn moeder was in Indonesië geboren, maar haar vader woonde in Nederland,’ vertelt Hay. ‘In de oorlog was ze in Nederland geweest. Daar had ze minder goede herinneringen aan, maar ze had toch ook heimwee naar Nederland. En ze wilde weg bij mijn vader, dat is duidelijk. Ze wilde scheiden. Dat ging buiten mij om natuurlijk, wist ik veel. Ik moest mezelf maar zien te redden. Na een maand vroeg ik wanneer we naar huis gingen, en kreeg ik te horen: we gaan niet meer naar huis, dit is je nieuwe huis. We blijven hier. Dat was even slikken.’</p>\n<p>De Boer, die tot nu toe bekend was als presentatrice, omschrijft haar eerste film als ‘een onbezonnen project’. Ga maar na: toen ze twee jaar geleden hoorde dat Hay op het punt stond zijn zestigste verjaardag te vieren, besloot ze dat dat een mooie aanleiding zou zijn voor een documentaire. Maar dan moest ze wel bij het verjaardagsfeest zijn.</p>\n<p>Ze had slechts tien dagen om een producent en een kleine crew bij elkaar te vinden, en moest intussen Hay nog overhalen om mee te doen.<br>\nHay: ‘Ik dacht: het is een inbreuk op je privacy, er komen camera’s door je huis heen walsen. Ik moet dat eigenlijk helemaal niet hebben. Maar mijn vrouw Sandra heeft me overgehaald. Ze zei: je moet het zien als een eer. Als iemand je dit vraagt, ben je een lul als je het niet doet.’</p>\n<p>‘Maar het ligt er ook maar aan wie het vraagt,’ zegt De Boer.</p>\n<p>Hay: ‘Klopt. Ik kende Hadassah. Ik ben vrij open en eerlijk in die documentaire, dat was ik bij een ander misschien nooit geweest. Ik durf me aan haar wel bloot te geven. Dat doe ik normaal niet zo makkelijk. Het is ook eens maar nooit meer hoor.’</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/luNaJMCffrE?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>Volgens Hay was het aanvankelijk helemaal niet de bedoeling dat zijn jeugd en zijn vader zo’n grote rol zouden spelen in de documentaire. ‘Hadassah zou mij een jaar volgen. Vanzelfsprekend komt je jeugd dan ter sprake. Ik heb een lijvig fotoboek uit die tijd, wat ik zelden aan mensen laat zien. Toen we door dat boek gingen, kwamen die dingen naar boven.’</p>\n<p>Hay heeft vaak gedacht dat alles anders had kunnen zijn. Als zijn moeder hem in India had achtergelaten bij zijn vader bijvoorbeeld. Op de vraag of hij daar een beeld bij heeft, zegt hij lachend: ‘Tja, Bollywood waarschijnlijk hè.’</p>\n<p>In de titelsong die Hay voor de film schreef, <em>Kissing a Dream</em>, telt hij zijn zegeningen. ‘Voor mij betekent het: ik kan mijn geluk niet op. Ik heb een fantastisch leven.’</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/6lkiPg9UEJw?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><strong>SIETSE MEIJER</strong></p>\n<p><em>VPRO Gids, februari 2011</em></p>","categories":[8,18],"tags":[27,10],"featured_image":"/media/80/hay.jpg","intro":"<p>Een &#8216;onbezonnen project&#8217; noemt Hadassah de Boer het: haar documentaire over Golden Earring-zanger Barry Hay. &#8216;Het is eens maar nooit meer&#8217;, zegt hij. Met zijn 18-jarige dochter Bella staat rockzanger Barry Hay bij het graf van zijn vader in Bangalore, India. &#8216;Long time no see,&#8217; zegt hij. Een long time kun je het inderdaad wel [&hellip;]</p>"}