{
  "id": 1013,
  "slug": "hoe-costellos-leven-een-zootje-werd",
  "title": "Hoe Elvis Costello’s leven een zootje werd",
  "date": "2015-12-04T22:25:22",
  "modified": "2015-12-14T23:17:56",
  "excerpt": "<p>Elvis Costello is een productieve, veelzijdige en gerespecteerde popmuzikant. Zijn autobiografie onthult een dubbel zelfbeeld: iemand die collega’s blijft bewonderen en zichzelf niet geslaagd vindt. Elvis Costello: Unfaithful Music &amp; Disappearing Ink. Viking, 674 blz. € 31,95 (Trouweloze muziek en verdwijnende inkt. Bruna, 352 blz. € 24,95) •••• lvis Costello is al over de helft [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Elvis Costello is een productieve, veelzijdige en gerespecteerde popmuzikant. Zijn autobiografie onthult een dubbel zelfbeeld: iemand die collega’s blijft bewonderen en zichzelf niet geslaagd vindt.</strong></p>\n<blockquote><p><span><strong>Elvis Costello: <em>Unfaithful Music &amp; Disappearing Ink</em>. Viking, 674 blz. € 31,95 (Trouweloze muziek en verdwijnende inkt. Bruna, 352 blz. € 24,95) ••••</strong></span></p></blockquote>\n<p><span><span>E</span>lvis Costello is al over de helft van zijn autobiografie als hij iets opmerkt: eigenlijk houdt hij niet zo van het onderwerp van het boek. Van zichzelf, dus. Van de man die op een gegeven moment, getrouwd en met een kind, er diverse minnaressen op nahield, doorgedraaid was van het leven op tournee, veel dronk en blauwe pilletjes nam. Hij was toen – eind 1978 – een sensatie, een van boze energie overlopende <em>new wave</em>-zanger die twee succesvolle albums had uitgebracht en een aantal bescheiden hits had gescoord. Het gaat vaak mis met artiesten die van de ene op de andere dag beroemd worden, dat wist hij wel. ‘Ik dacht dat ik een uitzondering was, maar ik was niet zo slim en had niet alles zo onder controle als ik deed voorkomen’, geeft hij toe. Later liet hij telkens zijn nieuwe platen horen aan zijn moeder, waarbij volgens hem de impliciete boodschap was: ‘Kijk eens ma, wat voor zootje ik van mijn leven heb gemaakt. Het is maar goed dat ik er songs over kan schrijven.’ Er was één nummer dat zijn moeder niet vaker dan één keer wilde horen: <em>I Want To Vanish</em>.</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/12/costello.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/1013/costello.jpg\" alt=\" \" width=\"400\" height=\"442\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/12/costello.jpg 958w, http://www.sietsemeijer.nl/wp-content/uploads/2015/12/costello-272x300.jpg 272w, http://www.sietsemeijer.nl/wp-content/uploads/2015/12/costello-768x848.jpg 768w, http://www.sietsemeijer.nl/wp-content/uploads/2015/12/costello-927x1024.jpg 927w\" sizes=\"auto, (max-width: 400px) 100vw, 400px\"></a>Ondanks de melancholie, zelfspot en bittere observaties die Costello (1954) in veel van zijn songs stopt, is het harde oordeel dat hij over zichzelf velt toch verrassend. Hij is één van de productiefste Britse artiesten van de afgelopen decennia en zeker de veelzijdigste. Na die explosieve eerste albums maakte hij uitstapjes naar countrymuziek, jazz, klassiek, verfijnde tijdloze pop en rhythm-and-blues.</span></p>\n<h3><span>Talkshows</span></h3>\n<p><span>Costello is een zanger die bijna altijd zeker van zichzelf klinkt, soms hard uithaalt, maar ook heel teder uit de hoek kan komen. Iemand die met muzieklegendes werkte, van Burt Bacharach tot Paul McCartney, van George Jones tot Allen Toussaint, van Count Basie tot Johnny Cash. Hij mag ‘Bob’ zeggen tegen Dylan. Hij is een graag geziene gast in Amerikaanse talkshows.</span></p>\n<p><span>Zijn autobiografie roept eigenlijk een dubbel beeld op. De succesvolle artiest Elvis Costello, die soms rare fratsen uithaalt, maar vooral ook hard werkt en groot respect geniet onder collega’s, en daarnaast de persoon achter de artiest – Declan MacManus (zoals zijn echte naam luidt) –, de muziekfan die altijd andere artiesten is blijven bewonderen, de jongen die opkeek naar zijn vader, de man die zich tegenover zijn moeder schaamde voor wat hij anderen had aangedaan, vooral zijn eerste vrouw Mary. De katholiek opgevoede man die vanaf midden jaren tachtig, bij wijze van boetedoening, lang vast bleef zitten in een steeds ongelukkigere relatie met Cait O’Riordan, die bekend staat als zijn tweede vrouw maar met wie hij nooit officieel getrouwd is. ‘Ik vermoed nu dat ik mezelf simpelweg wilde straffen voor de dingen die ik had gedaan’, schrijft hij daarover. Hij strafte zichzelf voor zijn ondankbaarheid, ijdelheid en laksheid, zo somt hij zijn grootste zonden op.</span></p>\n<h3><span>Grootmoeder</span></h3>\n<p><span><em><img loading=\"lazy\" decoding=\"async\" src=\"/media/1013/0412cul_elvis_it.jpg\" alt=\" \" width=\"200\" height=\"300\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/12/0412cul_elvis_it.jpg 640w, http://www.sietsemeijer.nl/wp-content/uploads/2015/12/0412cul_elvis_it-200x300.jpg 200w\" sizes=\"auto, (max-width: 200px) 100vw, 200px\">Unfaithful Music &amp; Disappearing Ink</em> is een ambitieus boek. Dat Costello veel te vertellen heeft, is meteen al te zien aan de omvang. De structuur is niet die van de meeste memoires, die beginnen bij de vroegste herinneringen en netjes alle belangrijke gebeurtenissen chronologisch langslopen. Costello begint weliswaar met een jeugdherinnering, maar springt een paar pagina’s verderop naar 1980. Een anekdote uit de jaren negentig kan hem terugvoeren naar de jaren zeventig, het liedje <em>Veronica</em> (1989) is een logische aanleiding om uit te weiden over zijn grootmoeder, over wie de tekst gaat.</span></p>\n<p><span>Zijn geboorte komt aan bod in hoofdstuk zes, in het achttiende hoofdstuk gaat hij verder terug in het verleden en duikt hij in zijn familiegeschiedenis. Elders vertelt hij uitgebreid en liefdevol over de carrière van zijn vader Ross MacManus, die als zanger en trompettist redelijk bekend was. Zo laat hij tijdperken door elkaar lopen, zonder dat je als lezer de draad kwijtraakt.</span></p>\n<p><span>Vooral zijn fans zullen blij zijn met de passages waarin Costello inzicht geeft in zijn teksten en laat zien hoe ze aansluiten bij de gebeurtenissen in zijn leven. In zijn liedjes speelt Costello graag met taal en stopt hij slimmigheidjes in zijn teksten die vrij cryptisch kunnen zijn. Ook in dit boek kan hij slim uit de hoek te komen, maar het blijft toegankelijk en begrijpelijk. Mede dankzij de anekdotes is het vermakelijk om te lezen, maar het legt zoals gezegd de vinger ook op zere plekken. En soms, zoals in de beschrijving van het overlijden van zijn vader, weet hij te ontroeren als in zijn mooiste songs.</span></p>\n<p>SIETSE MEIJER&nbsp;|&nbsp;NRC HANDELSBLAD,&nbsp;4 DECEMBER 2015</p>\n</body></html>",
  "categories": [
    "cat-14",
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/1013/elvis-costello-2.jpg"
}