{"id":1147,"slug":"hoe-een-onaf-liedje-uitgroeide-tot-een-popklassieker","title":"Hoe een onaf liedje uitgroeide tot een popklassieker","date":"2019-12-26T11:27:00","modified":"2020-06-07T11:39:54","content_html":"<p><strong>Toen het nummer <em>Wichita Lineman</em> van Glen Campbell in het grimmige jaar 1968 een hit werd, stond het haaks op de tijdgeest. Misschien werd het daarom wel een van de grote Amerikaanse popklassiekers.</strong></p>\n\n<p>Toen songschrijver Jimmy Webb in mei 1968 een ruwe demo van <em>Wichita Lineman</em> naar zanger Glen Campbell stuurde, waarschuwde hij dat het liedje nog niet af was. Er moest nog een derde couplet bij, maar hij kon zo gauw niets verzinnen – en omdat hij wist dat Campbell met zijn muzikanten in de studio zat te wachten op nieuw materiaal, stuurde hij ze alvast de incomplete versie. Hij hoorde er niets meer van, tot hij een paar dagen later Campbell tegen het lijf liep. Toen Webb herhaalde dat het liedje nog niet af was, haalde Campbell een proefpersing van <em>Wichita Lineman</em> tevoorschijn en zei: „Nou, nu wel.” In plaats van een derde couplet was een solo toegevoegd: Campbell speelde simpelweg de melodie op een basgitaar.</p>\n\n<p>In zijn boek over het nummer merkt de Britse journalist Dylan Jones op hoezeer <em>Wichita Lineman</em> eigenlijk uit de pas liep met de tijdgeest. In de Verenigde Staten was 1968 een turbulent jaar, waarin de Summer of Love van het jaar daarvoor al bijna vergeten was door onder meer de moord op Martin Luther King en de hevige protesten tegen de oorlog in Vietnam. Songs als <em>Born to be Wild</em> (Steppenwolf), <em>Street Fighting Man</em> (Rolling Stones) en <em>Revolution</em> (The Beatles) gaven beter weer wat er in de wereld gebeurde dan het zachtmoedige countrypopliedje over een reparateur van telefoonlijnen, die ergens in het uitgestrekte landschap van Kansas hoog in een telefoonpaal aan het werk is en verlangt naar de vrouw die hij denkt te horen in het suizen van de kabels.&nbsp;</p>\n\n<p>Desondanks scoorde Glen Campbell er een grote hit mee en groeide <em>Wichita Lineman</em> gaandeweg uit tot een evergreen, een van de grote Amerikaanse popklassiekers waar inmiddels met ontzag over wordt gesproken. Jones voert iemand op die het liedje zelfs omschrijft als ‘de&nbsp;<em>great American novel</em> samengeperst in een song van drie minuten’. Zelf hoorde Jones het op jonge leeftijd en klinkt het nu voor hem nog even goed als toen; in de loop der jaren ging de song zo’n grote rol in zijn leven spelen dat hij besloot er een boek over te schrijven.</p>\n\n<p>Een deel van de eeuwigheidswaarde van <em>Wichita Lineman</em> ligt in die ene, even prachtige als intrigerende regel: ‘And I need you more than want you / and I want you for all time’. Webb had zelf niet eens door dat het iets bijzonders was, vertelt hij in het boek, tot er na optredens steeds vaker mensen naar hem toe kwamen om te vragen hoe hij toch die regel had bedacht. ‘Ik probeerde het onuitsprekelijke te verwoorden’, zegt Webb, ‘het diepe verlangen dat verder gaat, naar een andere dimensie.’</p>\n\n<h2>Kleine vergissing</h2>\n\n<p>In feite schoot de taal op dat moment tekort, legt Webb uit, wat hem tot iets abstracters dwong dat je met enige kwade wil ook als onzin zou kunnen beschouwen. Tegenwoordig verkoopt hij bij zijn concerten T-shirts waar die tekstregel op afgedrukt is: ze vliegen als warme broodjes over de toonbank.</p>\n\n<p>Het mooie van een boek over één liedje is dat geen detail of zinloos feit te klein is om te vermelden. Bijvoorbeeld de kleine vergissing in de tekst, waarin sprake is van ‘overload’ – iets dat voorkomt bij hoogspanningslijnen, niet bij telefoondraden. Wat Webb betreft valt het onder dichterlijke vrijheid. En hij is toch ook songschrijver, geen journalist?</p>\n\n<p>De vraag is natuurlijk of honderden pagina’s over één song wel boeiend blijven. Jones lost dat op door niet ál te dicht bij zijn onderwerp te blijven. Hij weidt uit over onder meer de carrières van Jimmy Webb en Glen Campbell voor en na <em>Wichita Lineman</em>, over het Midden-Westen van de VS waarin het liedje zich afspeelt en over andere beroemde songs waar Amerikaanse plaatsnamen in voorkomen. Zo nu en dan dwaalt hij te ver af, waardoor de aandacht verslapt. Het boek eindigt wel sterk met een boeiend interview met Webb, die zegt dat het hem lang heeft dwarsgezeten dat hij <em>Wichita Lineman</em> nooit heeft afgemaakt. Al was het dan misschien minder goed geworden, geeft hij toe. Het is volgens hem aan Campbell te danken dat het zo’n goede plaat werd: ‘Hij wist dat het af was. Of ik dat nu besefte of niet.’</p>\n\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 26 december 2019</p>\n\n<hr>\n\n<blockquote><p><strong>Dylan Jones: The Wichita Lineman. Searching in the Sun for the World’s Greatest Unfinished Song.&nbsp;Faber &amp; Faber, 288 blz.&nbsp;</strong></p></blockquote>","categories":[14,19],"tags":[33,27,20,25],"featured_image":"/media/1147/5223983738_0fbc6e14c6_b.jpg","intro":"<p>Toen het nummer Wichita Lineman van Glen Campbell in het grimmige jaar 1968 een hit werd, stond het haaks op de tijdgeest. Misschien werd het daarom wel een van de grote Amerikaanse popklassiekers. oen songschrijver Jimmy Webb in mei 1968 een ruwe demo van Wichita Lineman naar zanger Glen Campbell stuurde, waarschuwde hij dat het [&hellip;]</p>"}