{"id":1072,"slug":"ik-dacht-wacht-even-dat-kan-gewoon-niet","title":"‘Ik dacht: wacht even, dat kán gewoon niet’","date":"2015-11-27T13:50:20","modified":"2016-04-13T13:51:10","content_html":"<p><strong>Eeuwige roem heb je natuurlijk sowieso na het winnen van een IDFA-prijs. Maar wat levert het in de praktijk verder op? We vroegen het vier Nederlandse oud-winnaars. </strong></p>\n<blockquote>\n<h3><strong>Het winnen</strong></h3>\n</blockquote>\n<p>‘Het was een grote verrassing’, zegt Esther Hertog, die in 2012 met <em>Soldier on the Roof </em>twee prijzen won: beste Nederlandse documentaire en beste in de competitie voor First Appearance. ‘Als beginnende filmmaker verwacht je dat niet. Ik was al blij dat mijn film geselecteerd was. Bij de uitreiking had ik niets voorbereid. Toen ik de prijs voor beste Nederlandse documentaire kreeg, dacht ik: wacht even, dat kán gewoon niet. Ik was helemaal in shock.’</p>\n<p>Ook Boris Gerrets was verrast toen hij in 2010 de prijs voor beste Mid-Length Documentary won met <em>People I Could Have Been and Maybe Am</em>. ‘De film ontstond in de marge en had een hoog experimenteel gehalte. Het feit dat hij op een mobiele telefoon gedraaid was, leek een handicap, want het klinkt niet serieus. In het juryrapport stond ook dat ze de film eerst met opgetrokken wenkbrauwen tegemoet traden. Maar gelukkig waren ze <em>open-minded</em>.’</p>\n<p>Aliona van der Horst won de Mid-Length-prijs twee jaar eerder, met <em>Boris Ryzhy</em>. ‘Ik had het niet verwacht. Maar dat schijnt altijd zo te zijn. Je film is net af; na al die maanden zwoegen op de montage heb je zelf geen idee meer wat je hebt gemaakt.’</p>\n<p>Leonard Retel Helmrich won twee keer de hoofdprijs, de IDFA Award for Best Feature-Length Documentary. In 2004 voor <em>Stand van de maan</em>; in 2010 voor<em> Stand van de sterren</em> (die ook de prijs won voor beste Nederlandse documentaire). ‘Bij <em>Stand van de maan</em> hoorde ik wel hoopgevende geluiden, maar ik dacht: die andere films zijn ook heel goed. Ik wilde het niet hopen. Toen ik zes jaar later opnieuw won, was het de eerste keer dat iemand de prijs twee keer had gewonnen. Het was beide keren ook de openingsfilm. Dat was een hele eer. Wat dat betreft is IDFA wel mijn thuis.’</p>\n<h3><strong>Het juryrapport</strong></h3>\n<p>‘De jury schreef dat ze vóór de film nooit van Boris Ryzhy gehoord hadden’, zegt Van der Horst.<img loading=\"lazy\" decoding=\"async\" src=\"/media/1072/dvd.jpg\" alt=\" \" width=\"236\" height=\"322\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2016/04/dvd.jpg 236w, http://www.sietsemeijer.nl/wp-content/uploads/2016/04/dvd-220x300.jpg 220w\" sizes=\"auto, (max-width: 236px) 100vw, 236px\"> ‘Ik wilde deze dichter en zijn generatie voor het voetlicht brengen, dus dat is gelukt. Maar eerlijk gezegd miste ik in het juryrapport dat het niet alleen een film over een dichter was, maar ook over een tijdperk en een verloren generatie.’</p>\n<p>‘Ik weet nog dat de jury mij prees omdat ik zó dicht bij de personages kwam dat ze het gevoel hadden erbij te zijn’, zegt Helmrich. ‘Dat was voor mij een erkenning van mijn manier van werken, die ik <em>single shot cinema</em> noem. Het bewijs dat de methode werkt.’</p>\n<p>Gerrets heeft het rapport niet bij de hand, ‘maar ik weet wel dat ik heel blij was met wat erin stond’. Hertog kan zich het rapport ook niet precies herinneren: ‘De film heeft meer prijzen gewonnen, ik weet niet meer zeker wat de IDFA-jury zei. Wat vaak terugkwam, was dat jury’s de openingsscène verrassend vonden. En waardeerden dat er humor in zat.’</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/am67V_rncTU?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<h3><strong>Het effect</strong></h3>\n<p>Gerrets: ‘Het directe effect dat ik merkte, was dat de film meteen internationale aandacht en daarmee een uitgebreid festivalleven kreeg. Het belangrijkste was voor mij dat ik in discussies met het publiek en in diverse interviews mijn ideeën kon verdiepen, werd uitgedaagd om nieuwe perspectieven toe te voegen. Tenslotte wil je niet altijd hetzelfde vertellen.’</p>\n<p>‘Binnen Nederland had het een grotere impact om de IDFA-openingsfilm te hebben’, vertelt Helmrich. ‘Er is rond de openingsfilm meer publiciteit dan rond de winnaar. Maar internationaal is het winnen van veel meer belang. Ik werd veel uitgenodigd voor filmfestivals, heb veel workshops gedaan. Nu nog.’</p>\n<p>‘Ik kon na het winnen van die prijzen een distributeur vinden, er werd zelfs een beetje om gevochten’, zegt Hertog. ‘En hij ging door naar andere festivals. Ik ben visueel antropoloog, in de filmwereld kende niemand mij. Maar als je een paar prijzen wint bij IDFA, word je daarna wel serieus genomen. Ook bij fondsen bijvoorbeeld. Het betekent niet dat alles opeens gemakkelijker gaat. Het blijft lastig om geld te krijgen voor je film, ook al heb je honderd prijzen gewonnen.’</p>\n<p>‘Je krijgt zeker een mate van krediet’, vindt Gerrets. Van der Horst: ‘Ik heb nooit films gemaakt om een groot publiek te behagen. Maar door de prijs kreeg de film een groter bereik. Hij heeft op meer dan dertig festivals gedraaid en nog een aantal prijzen gewonnen. Er zijn theatervoorstellingen gemaakt naar aanleiding van de film. Dus het was een mooi begin. De eindredacteur van <em>Het Uur van de Wolf</em>, Saskia van Schaik, heeft altijd in de film geloofd. Maar haar meerdere bij de VPRO schijnt te hebben verzucht: “O nee, niet een film over een Russische dode dichter!” Na de prijs veranderde dat natuurlijk.’</p>\n<h3><strong>De druk</strong></h3>\n<p>‘Het winnen van die prijzen heeft wel hoge verwachtingen gecreëerd’, zegt Hertog. ‘Ik wilde meteen een tweede film maken. Daar ben ik nu nog mee bezig.’</p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/1072/zonmaan.jpg\" alt=\" \" width=\"300\" height=\"432\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2016/04/zonmaan.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2016/04/zonmaan-208x300.jpg 208w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\">Helmrich: ‘Het leverde zeker meer druk op. Dat was eigenlijk al zo na het succes van <em>Stand van de zon</em>, in theaters en op filmfestivals. Ik dacht: hoe kan ik de volgende beter maken? Daar was ik constant mee bezig. Ik heb door die vertwijfeling heel lang over de montage van <em>Stand van de maan</em> gedaan. Toen las ik een interview met Johan Cruijff, waarin hij een uitspraak deed die mij de ogen heeft geopend. Hij zei: “Het is makkelijker om beter te spelen dan de vorige keer, dan om te voorkomen minder goed te spelen dan de vorige keer.” Met dat laatste ben je onbewust bezig: je probeert constant te voorkomen dat je een minder goede film maakt dan de vorige. Maar je moet de vorige helemaal loslaten en zeggen: ik maak gewoon een heel goede film. Toen ik dat besefte, hadden we ’m in een paar weken klaar. Dankzij die uitspraak van Cruijff had ik daarna ook minder last van de verwachtingen die je als bagage meedraagt. Die moet je vergeten.’</p>\n<p>‘Filmmaken is geen sport’, vindt Gerrets. ‘Daarom gaf het winnen van prijzen niet meer druk. Het slagen van een film hangt af van veel factoren, dat geeft al druk genoeg.’</p>\n<p>Van der Horst: ‘Mijn raad is: volg je hart en denk goed na voor je ingaat op ideeën of aanbiedingen van andere producenten die komen na een prijs. Je kunt maar zo weinig films maken in je leven en elke film kost je al gauw een jaar of twee, drie.’</p>\n<h3><strong>De plek</strong></h3>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/1072/helmrichawards.jpg\" alt=\" \" width=\"300\" height=\"200\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2016/04/helmrichawards.jpg 335w, http://www.sietsemeijer.nl/wp-content/uploads/2016/04/helmrichawards-300x200.jpg 300w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\">Hertog: ‘De ene heb ik voor de wifi gezet, zodat het licht niet zo hard flikkert. En op de hoogste plank van mijn boekenkast heb ik een speciale plek voor prijzen.’</p>\n<p>Gerrets: ‘De prijs heeft geen bijzondere plek gekregen. Ik houd niet van terugkijken en zie het niet als een trofee.’</p>\n<p>Helmrich: ‘Bij mijn producent Scarabee Films staat een prijzenkast, waar ze een prominente plek hebben gekregen.’</p>\n<p>Van der Horst: ‘Het heette in 2008 nog ‘de zilveren wolf’, het is een mooi klein beeldje van een wolvenkop. Het wolfje gaat ook uit logeren bij Maasja Ooms, wier prachtige camerawerk en dansende montage de film hebben gemaakt tot wat-ie is. Ik moet tot mijn spijt bekennen dat ik nu even niet meer weet waar hij staat.’</p>\n<p>SIETSE MEIJER | IDFA KRANT, &nbsp;27 NOVEMBER 2015</p>","categories":[6],"tags":[32,26,31,9],"featured_image":"/media/1072/soldier-on-the-roof.jpg","intro":"<p>Eeuwige roem heb je natuurlijk sowieso na het winnen van een IDFA-prijs. Maar wat levert het in de praktijk verder op? We vroegen het vier Nederlandse oud-winnaars. Het winnen et was een grote verrassing’, zegt Esther Hertog, die in 2012 met Soldier on the Roof twee prijzen won: beste Nederlandse documentaire en beste in de [&hellip;]</p>"}