{"id":568,"slug":"in-de-vernieling","title":"In de vernieling","date":"2000-11-17T22:06:39","modified":"2014-08-15T22:49:24","content_html":"<p>In het najaar van 2000 verscheen het derde album van de Amerikaanse zanger/gitarist Johnny Dowd, <em>Temporary shelter</em>. De derde in een reeks cd’s met beklemmende, onheilspellende muziek die klinkt alsof ze elk moment kan ontsporen.</p>\n<p>Voor de muziek van de Amerikaanse zanger/gitarist Johnny Dowd past eigenlijk maar één woord: <em>fucked-up</em>. Een Nederlands equivalent is er moeilijk voor te verzinnen: in de vernieling, misschien. Hij maakt onheilspellende, beklemmende songs, die klinken alsof ze elk moment kunnen ontsporen – vaak met vervormde geluiden, ongeschoolde, valse zang, en grillige wendingen. De songs zijn geworteld in country, folk en blues, waar Dowd een eigen intense variant op maakt. Ze vertellen duistere, verontrustende en bittere verhalen over moorden, bedrog, zonde, vergelding, de liefde en het Amerikaanse leven.</p>\n<p>Johnny Dowd (52) is geboren in Fort Worth, Texas, wat nog te horen is aan zijn zware boertig-Texaanse accent, met uitgesleurde, knauwerig klinkende woorden. Hij woonde een tijdlang in Memphis en tegenwoordig in Ithica, New York. Twee jaar geleden debuteerde Dowd laat (op zijn vijftigste) met het album <em>Wrong side of Memphis</em>, het jaar daarop gevolgd door <em>Pictures from life’s other side</em>. Onlangs verscheen zijn nieuwe cd <em>Temporary shelter</em>.</p>\n<p>”Muziek was altijd een wereld waarin ik kon ontsnappen. Ik had de muziek nodig: ze was wat al het andere zin gaf. Ik had een zus die zeven jaar ouder was. Zij draaide Elvis, rockabilly – daar ben ik mee opgegroeid. En op de radio hoorde je Motown, Sam Cooke, James Brown. Het was een goede tijd voor Amerikaanse muziek. Je hoefde er niet eens naar te zoeken: je kon gewoon de radio aanzetten.</p>\n<p>Muziek was niet zo gefragmenteerd als nu. Iedereen luisterde min of meer naar dezelfde dingen, iedereen zat op dezelfde golflengte. Je had je favorieten natuurlijk, maar dan ging het om de vraag of je meer van Martha &amp; The Vandellas of The Supremes hield.</p>\n<p>Er was geen scheiding tussen mij en de muziek. De zangers zongen het voor míj. Ze verwoordden wat ik voelde. Nu is het complexer geworden.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/08/dowd2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/568/dowd2.jpg\" alt=\" \" width=\"320\" height=\"316\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/08/dowd2.jpg 590w, http://www.sietsemeijer.nl/wp-content/uploads/2014/08/dowd2-300x295.jpg 300w\" sizes=\"auto, (max-width: 320px) 100vw, 320px\"></a>Als je overstapt van fan zijn naar zelf muziek maken, dan maak je om te beginnen een grote vergissing, denk ik. Het haalt de magie weg. Ik heb nooit zo genoten van het spelen van muziek als van het bijwonen van een concert van iemand die ik echt goed vond. Dan voelde ik mij er meer deel van uitmaken. Maar op een gegeven moment, rond mijn dertigste, vond ik dat ik zoveel uit muziek had gehaald dat ik iets terug moest doen.</p>\n<p>Ik wilde ook dat mijn naam zou voortleven. Eigenlijk is dat een reden van niks, een egotrip van iemand die bang is om dood te gaan. Maar feit is dat ik bang bén om dood te gaan. Ik hou niet van de gedachte om niets achter te laten.”</p>\n<h3>Bobby Bland</h3>\n<p>”Ik ben altijd onvolwassen geweest. Toen ik dertig was, was ik emotioneel gezien twintig. Dus ik voelde mij niet te oud voor het maken van muziek. Ik dacht ook dat het heel gemakkelijk zou zijn. Omdat de mensen die rock &amp; roll maken, over het algemeen niet de slimsten zijn. Ik bedoel, daarom begin je er mee, het is niet iets intellectueels of zo. Ik dacht: ik ben slimmer dan die mensen, geef me een jaar of drie, vier, dan ben ik 33 en verdien ik sloten met geld, jonge meisjes om me heen, ik reis de wereld rond, het kost heel weinig inspanning… Ik zag geen nadelen.</p>\n<p>Maar zo bleek het toch niet helemaal te zitten. Ik had niet zo veel talent als ik dacht. Wat ik deed was niet zo populair als ik had verwacht. De business is een stuk harder dan ik dacht. Ik dacht dat het een fluitje van een cent zou zijn. Want ik kénde rock &amp; roll. Maar er is nog een verschil tussen het kennen en het doen. Stom genoeg zag ik dat niet. Binnen drie jaar zou ik Elvis een schop onder de kont geven, en The Beatles zo ongeveer doen vergeten.</p>\n<p>Oorspronkelijk wilde ik niet eens songs schrijven. Ik wilde een band oprichten waarmee ik Bobby Bland-nummers kon spelen. De songs waarvan ik hield. Maar je kunt geen Bobby Bland-song spelen zonder te zingen als Bobby Bland, en ik wist toen nog niet dat ik helemaal niet kon zingen. Ik had het nooit geprobeerd, maar ik ging er vanuit dat ik dat best kon, als ik het wilde. Toen bleek dat dat niet zo was. En ik kon ook niet gitaar spelen als B.B. King. Ik dacht: fuck! Het heeft een jaar of tien geduurd voor ik dat toe wilde geven.”</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/08/Johnny-Dowd.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/568/Johnny-Dowd.jpg\" alt=\" \" width=\"320\" height=\"308\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/08/Johnny-Dowd.jpg 320w, http://www.sietsemeijer.nl/wp-content/uploads/2014/08/Johnny-Dowd-300x288.jpg 300w\" sizes=\"auto, (max-width: 320px) 100vw, 320px\"></a></p>\n<h3>Happy</h3>\n<p>”Ik sla mijn eigen songs niet heel hoog aan. Ik ben niet dol op mezelf, ben geen lid van de Johnny Dowd-fanclub, maar aan de andere kant: ik denk wel dat mijn songs integriteit hebben. En dat verder niemand precies doet wat ik doe. Het is niet het zoveelste REM-achtige bandje, of Oasis. Ik zet het hoger dan zulke dingen. Maar ook wel weer ónder heel veel andere dingen. Laten we zeggen: boven Bush, onder de Staple Singers.</p>\n<p>Ik ben dankbaar dat andere mensen mijn muziek goed vinden. Het verandert mijn mening erover niet, maar het heeft me doen beseffen dat mijn mening er niet toe doet. Het gáát er helemaal niet om dat ik lid ben van de Johnny Dowd-fanclub, het gaat erom dat een ander dat is. Een tijdlang was mijn reactie op iemand die zei dat hij een nummer goed vond: <em>no, that song sucks</em>. Dat is onzin. En respectloos. Als jij zegt dat je het goed vindt, is dat goed. Ik hóef het niet goed te vinden. Dat haalde veel van de last weg, toen ik dat doorhad. Maar ik zal er zelf nooit zo van genieten als van een Otis Redding-song. Dat gaat niet gebeuren.</p>\n<p>Wat ik doe is ook volkomen anders dan de muziek waarvan ik hou. Ik zou niet verder af kunnen staan van Otis Redding. Ik zou het wel willen, muziek maken die je, net als de songs van Sam Cooke, een goed gevoel geeft, maar dat kan ik gewoon niet. Ik heb er zelfs een song over geschreven. Omdat mensen altijd tegen mij zeiden: je bent altijd zo negatief, zo deprimerend, waarom schrijf je geen vrolijk liedje? Dat nummer heet <em>The devil’s music</em>, ik heb het nooit op plaat gezet. Daarin zeg ik: ik zou je graag terwille willen zijn, ik wou dat ik het kon, maar ik kan het gewoon niet. Het is niet dat ik ervoor kies om songs te schrijven die je ongelukkig maken. Dit zijn de enige songs die ik heb. Ik heb de <em>happy songs</em> niet achtergehouden. Ze zijn er gewoon niet! Als ik ze kon maken, zou ik het doen.</p>\n<p>Mensen zeggen dat ik mijn donkere kant verken in mijn muziek. Maar dat is de enige kant die ik heb. Ik héb niet echt een happy kant.</p>\n<p>Het komt ook door de tijd van mijn leven waarin ik begon met songs schrijven. Als ik op mijn achttiende was begonnen, had ik geschreven over verliefd worden, of mijn eerste afspraakje, mijn eerste auto. Maar ik ging al bergafwaarts toen ik songs ging schrijven. Het leven is voor het grootste deel toch een proces van desillusie. Toen ik begon, was ik al getrouwd, gescheiden, in het leger geweest, ik had een stapel goede ideeën gehad die slechte ideeën bleken te zijn… Op de leeftijd waarop ik begon, zijn de meeste rock &amp; roll-acts al met hun comeback bezig.</p>\n<p>Mijn grootste desillusie kwam, toen ik besefte dat, wat ik ook deed, hoe goed mensen het ook vonden, ik altijd ontevreden zou zijn. Ook als ik zo groot als Elvis zou zijn geworden. Ik benijd muzikanten die vreselijk zijn, maar denken dat ze geweldig zijn. <em>They’re happy as clowns!</em> Dat zou ik liever willen: slechter zijn en denken dat ik beter was.”</p>\n<h3>Performer</h3>\n<p>”De meeste songs gaan over personages die op mij lijken, maar in een andere situatie zitten. Het is net als improvisatietheater. Je stelt je voor hoe je op een andere situatie zou reageren. Stel dat je in New York naar bed gaat met een zwarte prostituee. Je kunt je wel een beetje voorstellen hoe je je zou gedragen, hoe je je zou voelen. Daar begin je mee. Dan komen er ervaringen bij die erop lijken.</p>\n<p>Als ik de songs schrijf, lijken ze niet zo veel met mij persoonlijk van doen te hebben. Pas achteraf besef ik dat ik dingen heb onthuld waarvan ik denk: mijn god, dat zou ik niet in het openbaar moeten zeggen. Ik ben niet iemand die zijn emoties graag met anderen deelt. Tegelijkertijd vind ik het gemakkelijker ze te delen met honderd andere mensen dan met één iemand. Dat is de psychologie van de performer.</p>\n<p>Bovendien: op dat moment doe je alles om de mensen te vermaken. Zo zit een performer in elkaar. Een komiek die roept dat hij zich gisteren heeft bescheten – als mensen erom lachen, is het goed. Het heeft iets kinderachtigs. Het brengt dingen in je naar boven waar je zelf misschien niet zo dol op bent. Je houdt jezelf voor dat zo’n song over één of ander raar personage gaat. Maar soms besef ik tijdens een optreden, terwijl ik het nummer zing, ineens: <em>oh my god, man, I am that fucking crazy character!</em></p>\n<p>Meestal sta ik tijdens het zingen te denken aan de verkeerde dingen: sta ik niet erg voor schut nu? vinden de mensen het wel goed? krijg ik wel betaald? wat is de volgende overgang in het nummer ook alweer? Maar zo heel nu en dan, en ik denk dat dat is wat de echt grote performers consistent kunnen, gebeurt het dat je plotseling ‘in de song leeft’. Dan gaat dat nummer niet over de werkelijkheid, het ís de werkelijkheid. Het is raar om dat mee te maken, om naar die plek te gaan. Ik denk dat veel grote performers, zoals Judy Garland, daar vaak heen gaan. En ik denk dat het daarom zulke gekken zijn.</p>\n<p>Eén van mijn grootste desillusies is dat ik dacht dat ik een goede gitarist zou kunnen worden, door hard mijn best te doen. Ik heb jarenlang tien, twaalf uur per dag geoefend. Maar ik kon niet eens mijn gitaar stemmen. Mensen die het hoorden zeiden: je moet je gitaar stemmen, man! Achteraf was het misschien hartstikke interessante atonale muziek, maar ik wilde gewoon blues spelen. Het was volkomen vals, dat hoorde ik niet. Ik heb nu wel vrede met mijn gitaarspel. Sommige mensen vinden het goed. Als jij het goed vindt, zal ik je niet tegenspreken. Ik slaag er zo nu en dan in een emotie over te brengen, dat is tenminste íets. Een geweldige gitarist, zoals Hendrix, kan wild en gek zijn én technisch goed. Ik troost me met de gedachte dat ik misschien niet de techniek heb, maar wel de emotie. En het helpt dat ik me omring met goede muzikanten. Als je een goede drummer hebt, kan iedereen wel een aardige gitaarsolo spelen. Dan klinkt het al gauw goed.</p>\n<p>Wat ik doe klinkt instinctief, alsof ik rockclichés wil vermijden. Maar in mijn hoofd spéél ik al die clichés, dat is het bizarre. Ik speel ze, maar ze komen er niet uit! De beste gitaarsolo die ik ooit heb gespeeld, en de band kan dit verhaal bevestigen, was tijdens een optreden in Michigan. De band van mijn gitaar raakte los, hij viel op de grond. Ik speelde een minuut of drie met mijn voet, en het klonk echt geweldig: wild, gek, maar ook simpel en krachtig. Maar het was eigenlijk niet meer dan de feedback tussen de gitaar en de versterker. Toen ik dat besefte, snapte ik iets fundamenteels over mij en gitaar spelen: maak je er geen zorgen over.”</p>\n<p>SIETSE MEIJER | HET PAROOL, 17 NOVEMBER 2000</p>","categories":[22,8],"tags":[9,27],"featured_image":"/media/568/dowd.jpg","intro":"<p>In het najaar van 2000 verscheen het derde album van de Amerikaanse zanger/gitarist Johnny Dowd, Temporary shelter. De derde in een reeks cd&#8217;s met beklemmende, onheilspellende muziek die klinkt alsof ze elk moment kan ontsporen. Voor de muziek van de Amerikaanse zanger/gitarist Johnny Dowd past eigenlijk maar één woord: fucked-up. Een Nederlands equivalent is er [&hellip;]</p>"}