{"id":973,"slug":"jang-jin-ik-kan-me-nu-geen-slechte-films-meer-veroorloven","title":"Jang Jin: &#8216;Ik kan me nu geen slechte films meer veroorloven&#8217;","date":"2015-01-25T21:17:47","modified":"2015-02-28T21:52:27","content_html":"<p><strong>In Zuid-Korea is regisseur en theatermaker Jang Jin beroemder dan beroemd, maar over de grens is hij onbekend en&nbsp;ondergewaardeerd. Ten onrechte. IFFR hoopt daar verandering in te brengen met een retrospectief dat bestaat uit elf speelfilms&nbsp;en één korte film waar Jang als regisseur, producent of scenarioschrijver bij betrokken was.</strong></p>\n<p><strong><span>Na de vertoning van uw film <em>Man&nbsp;on High Heels</em> verontschuldigde u&nbsp;zich tegenover het publiek voor het&nbsp;buitensporige geweld in de film.&nbsp;Opmerkelijk.</strong></span></p>\n<p>“Het was alweer een tijdje geleden dat ik ’m voor&nbsp;het laatst zag. Hij was gewelddadiger dan ik me&nbsp;herinnerde. In Zuid-Korea weet je wat je kunt&nbsp;verwachten als je naar een genrefilm met een&nbsp;leeftijdskeuring van 19+ gaat. Maar hier waren&nbsp;mensen er minder op voorbereid, denk ik. Dan&nbsp;komt het geweld veel harder binnen.”</p>\n<p><strong>De film gaat over een vrijwel&nbsp;onoverwinnelijke agent. Deze actieheld&nbsp;zit nog in de kast en ook nog eens&nbsp;halverwege een geslachtsverandering.&nbsp;Dat moet in Zuid-Korea toch extreem&nbsp;gedurfd zijn.</strong></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/01/Man_on_High_Heels_Still05.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/973/Man_on_High_Heels_Still05.jpg\" alt=\" \" width=\"500\" height=\"333\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/01/Man_on_High_Heels_Still05.jpg 900w, http://www.sietsemeijer.nl/wp-content/uploads/2015/01/Man_on_High_Heels_Still05-300x200.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2015/01/Man_on_High_Heels_Still05-360x240.jpg 360w, http://www.sietsemeijer.nl/wp-content/uploads/2015/01/Man_on_High_Heels_Still05-600x400.jpg 600w\" sizes=\"auto, (max-width: 500px) 100vw, 500px\"></a>“Tja, het was direct duidelijk dat het geen&nbsp;kaskraker zou worden. Niet voor niets gaan&nbsp;vooral kleinere, onafhankelijke films over&nbsp;homoseksualiteit. Die zijn meestal behoorlijk&nbsp;zwaar op de hand en gaan over de problemen&nbsp;van de personages, bijvoorbeeld dat ze niet&nbsp;worden geaccepteerd in de maatschappij. Maar&nbsp;dit is een mainstreamfi lm met een relatief&nbsp;hoog budget. Zo nu en dan was het vanwege&nbsp;het onderwerp lastig om op openbare plekken&nbsp;te draaien. Maar het was de moeite waard.&nbsp;Ik denk dat meer mensen de moed moeten&nbsp;hebben om commerciële films over zulke kwesties&nbsp;te maken. Anders blijf je je alleen maar&nbsp;bezighouden met onderwerpen die goed in de&nbsp;markt liggen en krijg je eenvormige films. Ik&nbsp;ben blij met het resultaat, omdat we hiermee&nbsp;een nieuw pad insloegen.”</p>\n<p><strong>Waarom wilde u juist dit verhaal&nbsp;vertellen?</strong></p>\n<p>“Wat mijn persoonlijke geschiedenis betreft, is er&nbsp;geen direct verband met het verhaal. Maar ik heb,&nbsp;net als veel mensen, in mijn tienerjaren ook dingen&nbsp;meegemaakt die traumatiserend waren, die je niet&nbsp;zo gauw aan anderen vertelt. Ik ben zelf hetero,&nbsp;maar kan me goed verplaatsen in de gemoedstoestand&nbsp;van homo’s. Dit is ook het verhaal van&nbsp;vrienden van mij die transgender zijn.”</p>\n<p>https://www.youtube.com/watch?v=_2gkGQn48_w</p>\n<p><strong>Wilt u met uw films ook controversiële&nbsp;onderwerpen bespreekbaar maken?</strong></p>\n<p>“Het is geen bewuste strategie, het is gewoon&nbsp;iets wat ik graag doe. Ik wil films maken waar&nbsp;ik zelf graag naar kijk, of ze nu succesvol zijn&nbsp;of niet.”</p>\n<p><strong>In uw werk bent u kritisch over de&nbsp;Koreaanse maatschappij. Waar richt u&nbsp;het liefst uw pijlen op?</strong></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/01/Man_on_High_Heels_Directors_Portrait.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/973/Man_on_High_Heels_Directors_Portrait.jpg\" alt=\" \" width=\"300\" height=\"390\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/01/Man_on_High_Heels_Directors_Portrait.jpg 600w, http://www.sietsemeijer.nl/wp-content/uploads/2015/01/Man_on_High_Heels_Directors_Portrait-231x300.jpg 231w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\"></a>“Ik maak in de eerste plaats commerciële films.&nbsp;Ik wil geen campagne voeren. Als je vindt&nbsp;dat er iets mis is met de maatschappij, kun je&nbsp;tegenwoordig ook de straat op, daar heb je geen&nbsp;film voor nodig. Ik vind films maken wel een&nbsp;goede manier om de vinger op zere plekken te&nbsp;leggen. Maar je moet ook rekening houden met&nbsp;de mensen die er geld in steken. Het moet in de&nbsp;eerste plaats een toegankelijke film zijn, niet&nbsp;een film met een boodschap.”</p>\n<p><strong>Ik had juist de indruk dat u dingen wilt&nbsp;veranderen met uw werk, de satirische&nbsp;komedies in het bijzonder.</strong></p>\n<p>“Ik ben tegenwoordig niet meer zo bezig met&nbsp;het willen veranderen van de maatschappij.&nbsp;Toen ik jonger was en nog meer een hemelbestormer,&nbsp;heb ik dat misschien gezegd. Ik denk&nbsp;dat je met kunst de maatschappij niet kunt&nbsp;veranderen of een revolutie kunt ontketenen.&nbsp;Zeker bij grote films moet je voornaamste doel&nbsp;niet zijn om een boodschap te verkondigen; de&nbsp;kans is dan groot dat het vreselijk misgaat. Je&nbsp;doet er de geldschieters geen plezier mee, en het&nbsp;publiek ook niet. Het is een precair evenwicht.”</p>\n<p><strong>Iets waar u regelmatig de spot mee&nbsp;drijft, zoals in het recente <em>We Are&nbsp;Brothers</em>, is hoe massamedia te werk&nbsp;gaan. Ergert u zich daar aan?</strong></p>\n<p>“Ik denk dat vooral mijn generatie zich heel&nbsp;goed bewust is van hoe oneerlijk de media&nbsp;kunnen zijn, of ingezet kunnen worden voor&nbsp;een bepaald doel. We koesteren dus een sterk&nbsp;wantrouwen jegens de media. Ze hebben zo&nbsp;veel macht, dat ze een groot gevaar kunnen&nbsp;vormen. Daarom parodieer ik ze graag.”</p>\n<p><strong>U bent ongelooflijk beroemd in Zuid-Korea. Maakt dat het gemakkelijker om&nbsp;te zeggen wat u wilt?</strong></p>\n<p>“Over het algemeen moet ik juist een beetje op&nbsp;mijn woorden letten. Maar als het om politieke&nbsp;of maatschappelijke onderwerpen gaat, houd ik&nbsp;me zeker niet in. Als ik ergens sterk in geloof,&nbsp;ga ik met journalisten in discussie, ook al kan&nbsp;het slechte publiciteit opleveren.”</p>\n<p><strong><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/01/SG_2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/973/SG_2.jpg\" alt=\" \" width=\"400\" height=\"268\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/01/SG_2.jpg 550w, http://www.sietsemeijer.nl/wp-content/uploads/2015/01/SG_2-300x200.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2015/01/SG_2-360x240.jpg 360w\" sizes=\"auto, (max-width: 400px) 100vw, 400px\"></a>IFFR vertoont onder meer uw korte&nbsp;film <em>Someone Grateful</em>, die u als&nbsp;persoonlijke favoriet noemde. Waarom&nbsp;is die film u zo dierbaar?</strong></p>\n<p>“Het was een ongelooflijk moeilijk onderwerp&nbsp;voor een film. Ik maakte ’m in opdracht van een&nbsp;Koreaanse mensenrechtenorganisatie. Het ging&nbsp;om een project waar vijf regisseurs voor waren&nbsp;uitgenodigd. Toen ik bekendmaakte waar mijn&nbsp;film over ging, kreeg ik uit conservatieve én uit&nbsp;liberale hoek de wind van voren. Het verhaal&nbsp;gaat over een activist die wordt gemarteld,&nbsp;maar vanuit het perspectief van degene die hem&nbsp;martelt. Dat is iemand die op een nul-urencontract&nbsp;zit en een moeilijke tijd doormaakt. Zo&nbsp;krijgt de martelscène een totaal andere lading.&nbsp;Ik wilde er een gevoel van verzoening mee&nbsp;oproepen. Het stuitte op veel verzet, omdat ik&nbsp;de folteraar niet als slechterik opvoer. Bovendien&nbsp;zijn veel mensen ervan overtuigd dat de&nbsp;martelaar en de beul nooit vrienden kunnen&nbsp;worden. Ik heb er ook wel over getwijfeld, maar&nbsp;in de voorbereiding zag ik een krantenartikel&nbsp;over een politicus die als jongen was gemarteld.&nbsp;Hij ging in de gevangenis op bezoek bij degene&nbsp;die hem had gemarteld, en vergaf hem. Toen&nbsp;wist ik zeker dat ik de film kon maken.”</p>\n<p><strong>Welke collega’s ziet u als voorbeeld of&nbsp;als inspiratiebron?</strong></p>\n<p>“Ik houd van de Amerikaanse meesters, zoals&nbsp;Martin Scorsese en Steven Spielberg, die&nbsp;het vermogen hebben om grote verhalen te&nbsp;vertellen. Ik bewonder hen zeer. Daarnaast zijn&nbsp;er jonge regisseurs op wie ik jaloers kan zijn,&nbsp;omdat ze zulke frisse films maken. Er zijn veel&nbsp;talentvolle filmmakers. Vergeleken met hen&nbsp;vind ik mijzelf de slechtste.”</p>\n<p><strong>Is dat geen valse bescheidenheid?</strong></p>\n<p>“Nee hoor, dat vind ik echt.”</p>\n<p><strong>Als u zichzelf niet zo hoog aanslaat,&nbsp;hoe vindt u het dan dat er hier een&nbsp;retrospectief aan uw werk is gewijd?</strong></p>\n<p>“In mijn filmwerk ben ik visueel niet zo sterk,&nbsp;maar ik heb over een langere periode films&nbsp;gemaakt over de Koreaanse maatschappij. Met&nbsp;comedy als basis, maar met een maatschappelijke&nbsp;laag; ik wil iets zeggen over sociale&nbsp;kwesties. Ik denk dat IFFR dat erkent. Over&nbsp;een tijdje zal ik er waarschijnlijk tevreden op&nbsp;terugkijken, vaststellen dat het mij heeft gemotiveerd&nbsp;om betere films te maken. Ik kan het me&nbsp;nu immers niet meer veroorloven om slechte&nbsp;films te maken. Dus ik ben dankbaar, maar voel&nbsp;me ook een beetje opgelaten.”&nbsp;</p>\n<p>SIETSE MEIJER | DAILY TIGER, 25 JANUARI 2015</p>","categories":[6],"tags":[13,26,7,9],"featured_image":"/media/973/pp_18880_1_1399431853.jpg","intro":"<p>In Zuid-Korea is regisseur en theatermaker Jang Jin beroemder dan beroemd, maar over de grens is hij onbekend en ondergewaardeerd. Ten onrechte. IFFR hoopt daar verandering in te brengen met een retrospectief dat bestaat uit elf speelfilms en één korte film waar Jang als regisseur, producent of scenarioschrijver bij betrokken was. a de vertoning van uw film [&hellip;]</p>"}