{"id":362,"slug":"je-moet-maar-raden-naar-de-betekenis","title":"Je moet maar raden naar de betekenis","date":"1999-09-10T13:47:41","modified":"2014-11-08T13:51:02","content_html":"<p>Na enkele decennia is The Fall nog steeds niet suf, saai of gezapig geworden. Dat kan ook nauwelijks met zo’n eigenwijze, intelligente en grillige leider als Mark E. Smith. Zijn band is nog steeds het `geweten van de Britse pop’.</p>\n<p><span>Ik Heb Altijd Gelijk. Het is de titel van een roman van W.F. Hermans en voor mij is het ook de fictieve ondertitel van elke plaat van de Engelse popgroep The Fall. `Het geweten van de Britse pop’ wordt de band wel eens genoemd; ze wordt algemeen beschouwd als één van de belangrijkste en meest invloedrijke Britse popgroepen van de afgelopen decennia. Een lange lijst groepen, waaronder Sonic Youth, Pavement en Elastica, noemde The Fall als grote invloed. Volgende week speelt The Fall voor het eerst in zeven jaar weer in Nederland, ter gelegenheid van de nieuwe cd <em>The Marshall Suite</em>.</span></p>\n<div>\n<p>Dat album wekte in en buiten Engeland nieuwe belangstelling voor de band, die in de jaren tachtig wereldwijd een aardige cult-aanhang had. In eigen land had de groep in die tijd een paar Top 40-hits. In de jaren negentig kromp de aanhang tot een harde kern van fans die de nieuwe cd’s trouw bleef kopen.</p>\n<p>Wie het over The Fall heeft, heeft het over zanger Mark E. Smith. Sinds de oprichting in 1977 is hij de leider van de uit Manchester afkomstige groep, en inmiddels is hij de enige van de oorspronkelijke bezetting die er na 22 jaar nog steeds deel van uitmaakt. Een fan heeft uitgerekend dat er 27 verschillende bezettingen van The Fall zijn geweest. Tientallen muzikanten waren lid van de groep. Sommige bandleden zijn zelf vertrokken, de meesten werden door Smith ontslagen en vervangen. Hij vergeleek de groep eens met een legerpeloton: ,,Als de voorste drie worden neergeschoten staan erachter drie andere klaar.”</p>\n<p>Smith heeft de reputatie van een lastig mens, een grillige persoonlijkheid die het ene moment vriendelijk en het volgende moment onverschillig of onaardig is. Eigenwijs, intelligent, volgens velen briljant zelfs – het popblad New Musical Express riep hem vorig jaar uit tot `Godlike Genius’. Bij het in ontvangst nemen van de onderscheiding zei Smith dat de prijs naar de NME-lezers zou moeten gaan, die het voor elkaar krijgen het blad van voor naar achteren te lezen. Een journalist van het jongensblad Loaded schreef dat een agressieve Smith tijdens een interview een sigaret in zijn gezicht wilde uitdrukken.</p>\n<h3>Melaatsen</h3>\n<p>Maar hij is vriendelijk, net als bij eerdere gelegenheden. ,,Mensen zijn bang voor ons, dat is wel vreemd”, zegt hij. ,,Vorige week speelden we op een festival. Backstage kwam niemand bij ons in de buurt. De nieuwe leden in de band komen uit andere hoeken, uit de country- en dance-muziek. Voor hen is het een nieuwe wereld. Ze dachten dat ze als popsterren ingehaald zouden worden, als Blur of zo, maar ze worden behandeld als melaatsen!” Hij lacht uitbundig.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1999/09/marshall.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/362/marshall.jpg\" alt=\" \" width=\"300\" height=\"295\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1999/09/marshall.jpg 500w, http://www.sietsemeijer.nl/wp-content/uploads/1999/09/marshall-300x295.jpg 300w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\"></a>De laatste jaren leek het slecht te gaan met The Fall, al bleven de cd’s de moeite waard. Smith ging er door overmatig alcoholgebruik telkens ongezonder uitzien, bij optredens was er duidelijk ergernissen tussen hem en de andere bandleden. Zo nu en dan stond hij dronken op het podium, één keer moest hij er vanaf worden gedragen omdat hij niet meer tot lopen in staat was. Bezoekers die erover berichtten op internet waren gedesillusioneerd en zagen het einde van The Fall naderen, maar even later verscheen weer nieuw werk dat toch de moeite waard was. Sommigen haakten af, de meesten bleven fan.</p>\n<p>Begin vorig jaar bereikte de crisis in de band haar dieptepunt. Aan het eind van een korte Amerikaanse tournee gingen de bandleden tijdens een optreden in New York met Smith in gevecht; de zanger zelf werd nog gearresteerd omdat hij zijn vriendin en Fall-toetseniste Julia Nagle letsel toegebracht zou hebben.</p>\n<p>Ook ditmaal was het niet voorbij. Mark E. Smith vormde een volledig nieuwe band – met uit de oude band alleen Nagle weer op toetsen – en verbaasde zijn aanhang met een verrassend goed nieuw album, <em>The Marshall Suite</em>, het 26e (de reeks compilaties en live-albums niet meegerekend). ,,Ik was niet gelukkig met het geluid van de oude band”, zegt Smith nu. ,,Er slopen clichématige rock-elementen in. Dat zie je vaak gebeuren bij oude groepen.”</p>\n<p>Ondanks de nieuwe band klinkt <em>The Marshall Suite</em> typisch als The Fall. Het album verenigt veel van de stijlen in zich die The Fall door de jaren heen gespeeld heeft, zoals jaren vijftig-achtige rock &amp; roll, krachtige melodieuze pop, en, waar The Fall het beste in is: opzwepende nummers met simpele maar sterke ritmes, die nog versterkt worden door de stuwende bas en venijnige gitaar. En de stem van Smith, die vaak niet zingt, maar dingen roept, snel als een rapper en met de overtuigingskracht en de dwingende klank van een legercommandant, een dominee of een leraar die geen tegenspraak duldt. Er zit veel zelfvertrouwen in zijn stem, dat neigt naar arrogantie, de arrogantie van iemand die weet dat hij gelijk heeft. Sommigen horen er sarcasme in. Smith gebruikt zijn stem als instrument, waarmee hij opvallende geluiden kan maken, zoals het stotteren in ‘you j-j-j-just can’t stand it, c-c-c-cannot stand it’ (in <em>Bound</em>). Het meest geparodieerde kenmerk van zijn zang is de toevoeging `uh’ aan het eind van een zin, om wat hij zegt kracht bij te zetten: ‘Too much chocolate dip-uh!’</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/JjyQkt04Urc?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>In sommige Fall-nummers wordt een gebeurtenis beschreven, een personage aan het woord gelaten of commentaar geleverd op een maatschappelijke trend. <em>Kicker Conspiracy</em> (1983) ging over voetbalvandalisme, <em>Free Range</em> (’92) over de explosieve toestand in Midden-Europa, <em>The Joke</em> (’95) over de politieke correctheid die sommige grappen niet meer toestaat: ‘Five years in a PC camp!’</p>\n<p>En passant wijst Smith op de neiging naar nostalgie die hij ziet bij dertigers die het liefst de jaren zeventig of tachtig laten herleven. Smith trekt het in het belachelijke: `Not as good as it was at 2.30, this afternoon.’</p>\n<h3>Prikkelen</h3>\n<p>Meestal zijn de teksten cryptisch, voor velerlei uitleg vatbaar of niet goed te verstaan, met woorden die Smith oppikt uit geschiedenisboeken, science fiction, televisie, kranten, vaktaal, idiomen, slang. De klank is minstens zo belangrijk als de betekenis: de woorden moeten de luisteraar prikkelen. Smith zegt zich te ergeren aan muziek waarin de teksten woord voor woord te verstaan zijn: dat haalt het mysterie weg. ,,Het ontcijferen is een deel van de lol.” Mensen moeten raden naar de betekenis, vindt hij.</p>\n<p>Na 22 jaar is de muziek van de groep nog steeds niet suf, saai of gezapig geworden. <em>The Marshall Suite</em> klinkt even vitaal als de albums die The Fall tien of vijftien jaar geleden maakte. Smith’s gedrevenheid is nog altijd groot, al was het maar omdat er volgens hem zo weinig goede muziek wordt gemaakt: als The Fall het niet doet, doet niemand het. ,,De mogelijkheden van gitaren en drums worden nauwelijks benut. Ik hoor nooit een goede drummer op de radio. Het klinkt allemaal zo gelijkmatig, er is weinig dat je overvalt.”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/i90EMCj98es?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>The Fall heeft vanaf het begin gebroken met heersende regels in de popmuziek. Zo klonken hun eerste platen met opzet zo rammelend, dat de geluidstechnici niet op de hoes vermeld wilden worden. Producer John Leckie, die enkele albums met The Fall opnam, vertelde onlangs dat de instrumenten van de band nooit goed gestemd waren. ,,Als ik ze de gitaren liet stemmen, klonk het een stuk minder goed.”</p>\n<p>De eigenzinnige, eigenwijze houding van Smith en zijn intrigerende teksten wekken bij fans van The Fall obsessief gedrag op. Er zijn aan The Fall gewijde websites waar gepoogd is alle teksten op te schrijven, en waar wordt nagegaan waaraan Smith precies refereert als hij het heeft over ‘Balti, Vimto and Spangles’, of ‘2000 dead Thai monk in SS-uniform’.</p>\n<p>Enthousiaste berichten op internet over recente optredens in Engeland geven hoop voor de Nederlandse tournee, volgende week. Al houden Nederlandse fans hun hart vast, met de verhalen in het achterhoofd over optredens die de mist in gingen door Smiths dronkenschap. Die verhalen zijn overtrokken, zegt Mark E. Smith zelf. ,,Ik hou van drinken, dat zal ik niet ontkennen. Maar vaak denken mensen dat je dronken of aan de drugs bent terwijl ik dan soms alleen maar uit mijn humeur ben. Het grappige is dat veel mensen in de showbusiness net doen of ze een alcohol- of drugsverslaving hebben gehad, omdat het veel publiciteit oplevert – terwijl ze nooit meer dan een paar glazen bier hebben gehad. Toen die verhalen over mij in de media kwamen, belde mijn PR-man mij op: ‘Hoe heb je dat voor elkaar gekregen? Het kost mij een kwart miljoen om zo’n verhaal in de bladen te krijgen!”</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 10 SEPTEMBER 1999</p>\n</div>","categories":[24,8,19],"tags":[9,27,20],"featured_image":"/media/362/Mark_E_Smith_MD1.jpg","intro":"<p>Na enkele decennia is The Fall nog steeds niet suf, saai of gezapig geworden. Dat kan ook nauwelijks met zo&#8217;n eigenwijze, intelligente en grillige leider als Mark E. Smith. Zijn band is nog steeds het `geweten van de Britse pop&#8217;. k Heb Altijd Gelijk. Het is de titel van een roman van W.F. Hermans en [&hellip;]</p>"}