{"id":68,"slug":"je-moet-als-componist-niet-bleu-en-voorzichtig-zijn-bij-vertov","title":"&#8216;Je moet als componist niet bleu zijn bij Vertov&#8217;","date":"2010-04-13T14:49:49","modified":"2014-05-26T18:52:15","content_html":"<p><strong>De Filmmuseum Biënnale (2010) opende met de zwijgende film <em>De man met de camera</em>&nbsp;(1929) van Dziga Vertov. Met een soundtrack van de Britse componist Michael Nyman, die hij live met zijn Michael Nyman Band uitvoerde.</strong></p>\n<p>‘De film is een compleet meesterwerk en een van de grote kunstwerken van de eerste helft van de 20e eeuw,’ zegt Michael Nyman over&nbsp;<em>De man met de camera</em>. ‘Vertov wist precies wat hij deed – heel anders dan het weifelachtige, constant veranderende montageproces waar je vaak mee te maken krijgt bij hedendaagse films.’</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/Man_with_a_Movie_Camera_poster.jpeg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/68/Man_with_a_Movie_Camera_poster.jpeg\" alt=\"\" width=\"220\" height=\"313\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/Man_with_a_Movie_Camera_poster.jpeg 220w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/Man_with_a_Movie_Camera_poster-210x300.jpeg 210w\" sizes=\"auto, (max-width: 220px) 100vw, 220px\"></a> In&nbsp;<em>De man met de camera</em>&nbsp;(1929) probeerde regisseur Dziga Vertov naar eigen zeggen een ‘absolute filmtaal’ te scheppen, die volledig los stond van de taal van het theater en de literatuur. Het is een experimenteel werk dat een grote hoeveelheid bijzondere filmtechnieken tentoonspreidt in een duizelingwekkend gemonteerde stroom beelden. Een traditioneel verhaal vertelt de film niet, maar er valt wel een lijn in te ontdekken. We volgen een man met een camera die het leven in de moderne Sovjetmaatschappij filmt, een dag lang. Die dag begint rustig – de stad slaapt, de wielen, raderen en machines staan stil – maar wordt allengs drukker en hectischer.</p>\n<p>De muziek van Nyman laat dezelfde uitersten horen: soms fijnzinnig en gevoelig, dan weer overlopend van ongeduldige energie. De zwijgende film van Vertov werd bij de eerste vertoningen begeleid met live-muziek. Later zijn er diverse soundtracks bij gemaakt, onder meer door het Cinematic Orchestra. Nyman zegt de meeste niet te kennen. ‘Ik heb er wel eens één gehoord, die ik saai vond. Voornamelijk omdat de muziek niet de moed had om te proberen de krachtige originaliteit van Vertov te evenaren. Je moet als componist niet bleu en voorzichtig zijn bij Vertov.’</p>\n<p>De 66-jarige Nyman heeft als filmcomponist met diverse regisseurs gewerkt. Hij werd bekend met de muziek die hij schreef voor films van Peter Greenaway (<em>Drowning By Numbers</em>,&nbsp;<em>The Draughtman’s Contract</em>,&nbsp;<em>The Cook, the Thief, His Wife &amp; Her Lover</em>) en beroemd met zijn soundtrack voor&nbsp;<em>The Piano</em>&nbsp;van Jane Campion. Eén groot verschil met&nbsp;<em>De man met de camera</em>&nbsp;is dat de regisseur er in dit geval niet bij was om zijn wil op te leggen; Vertov is al in 1954 overleden.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/Michael-Nyman2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/68/Michael-Nyman2.jpg\" alt=\"Michael Nyman. Foto: Francesco Guidicini\" width=\"459\" height=\"306\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/Michael-Nyman2.jpg 600w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/Michael-Nyman2-300x200.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/Michael-Nyman2-360x240.jpg 360w\" sizes=\"auto, (max-width: 459px) 100vw, 459px\"></a></p>\n<p>‘Het maakte veel uit dat de regisseur mijn muzikale keuzes niet kon beïnvloeden. Vertov heeft wel aanwijzingen geschreven voor de muziek die volgens hem bij de film paste, maar die heb ik met opzet vermeden. Toen ik ze onlangs alsnog las, zag ik mijn gelijk bevestigd: de soundtrack die hij beschrijft is oninteressant en staat heel ver af van mijn muziek.’</p>\n<p>Een ander verschil met de filmprojecten die Nyman gewend was, was het ontbreken van een conventionele verhaallijn. ‘Dat gaf mij als componist veel meer mogelijkheden dan bij een film waarin de muziek ondergeschikt is aan het verhaal en zo nu en dan moet pauzeren voor dialogen. Ik kon de muziekstukken organiseren aan de hand van mijn eigen analyse van de film. De soundtrack kreeg een eenheid die onmogelijk is als een regisseur zich ermee bemoeit en beslist waar en wanneer hij de muziek wil gebruiken.’</p>\n<p>Nyman staat vooral bekend als componist, muzikant en leider van zijn Michael Nyman Band. De laatste jaren manifesteert hij zich daarnaast als fotograaf en filmer. Zijn werk wordt regelmatig tijdens tentoonstellingen vertoond. Dat hij zich in die hoedanigheid sterk verwant voelt met Dziga Vertov, mag blijken uit het feit dat hij een eigen versie van&nbsp;<em>De man met de camera</em>&nbsp;heeft gemaakt, getiteld<em>NYman with a Movie Camera</em>&nbsp;(een variant op de Engelse titel,&nbsp;<em>Man with a Movie Camera</em>). ‘In mijn film heb ik elk shot, elke sequentie, van Vertov vervangen door stilstaande en bewegende beelden van mijn eigen hand. Tot mijn verbazing vond ik tijdens de montage in mijn beeldenarchief voor bijna alle beelden van Vertov wel eigen equivalenten, in de onderwerpen maar vaak ook in de stijl.’</p>\n<p>De soundtrack van Nymans film is, dat mag duidelijk zijn, precies hetzelfde als die voor&nbsp;<em>De man met de camera</em>.</p>\n<p><strong>SIETSE MEIJER</strong><br>\n<em>Programmaboekje Filmmuseum Biënnale, 2010</em></p>","categories":[8],"tags":[9,27],"featured_image":"/media/68/Michael-Nyman.jpg","intro":"<p>De Filmmuseum Biënnale (2010) opende met de zwijgende film De man met de camera (1929) van Dziga Vertov. Met een soundtrack van de Britse componist Michael Nyman, die hij live met zijn Michael Nyman Band uitvoerde. ‘De film is een compleet meesterwerk en een van de grote kunstwerken van de eerste helft van de 20e eeuw,’ [&hellip;]</p>"}