{"id":1040,"slug":"jij-bent-hoopvol-ik-niet","title":"‘Jij bent hoopvol, ik niet’","date":"2015-11-21T23:10:40","modified":"2015-12-14T23:20:11","content_html":"<p><strong>De tientallen mensen die Yann Arthus-Bertrand in <em>Human</em> het woord geeft over heftige gebeurtenissen in hun leven, kijken recht de lens in. Net als mensen die Errol Morris aan de tand voelt in bijvoorbeeld <em>Tabloid </em>of<em> The Unknown Known</em>. En dan blijken ze ook nog allebei van Philip Glass te houden.</strong></p>\n<p><span>Het leek van tevoren een goed idee twee regisseurs bij elkaar te zetten wier werk raakvlakken heeft, maar ook grote verschillen. Aan de ene kant Amerikaan Errol Morris (67), de maker van veelgeprezen documentaireklassiekers als <em>The Fog of War</em> en <em>The Thin Blue Line</em>, aan wie IDFA dit jaar een retrospectief wijdt en die zijn Top 10 van favoriete documentaires selecteerde. Naast hem op de bank zijn Franse generatiegenoot Yann Arthus-Bertrand (69), op het festival met <em>Human</em>. Een indrukwekkende film waarin de geïnterviewden, net als bij Morris, recht de camera in kijken en vertellen over hun (vaak heftige) levenservaringen.</span></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/11/fog-of-war-e1360699279631-600x609.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/1040/fog-of-war-e1360699279631-600x609.jpg\" alt=\" \" width=\"250\" height=\"254\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/11/fog-of-war-e1360699279631-600x609.jpg 600w, http://www.sietsemeijer.nl/wp-content/uploads/2015/11/fog-of-war-e1360699279631-600x609-296x300.jpg 296w\" sizes=\"auto, (max-width: 250px) 100vw, 250px\"></a>Maar het gesprek begint wat stroef en ongemakkelijk. Morris heeft <em>Human</em> niet gezien en Arthus-Bertrand heeft zelfs nog nooit van zijn Amerikaanse collega gehoord. Terwijl zijn assistent op de smartphone Wikipedia-informatie opzoekt over Morris, begint Arthus-Bertrand te vertellen over de muziek in <em>Human</em>, die de imposante beelden van landschappen vergezelt. Een grote inspiratiebron voor hem was de Qatsi-trilogie (<em>Koyaanisqatsi</em>, <em>Powaqqatsi</em> en <em>Naqoyqatsi</em>) van Godfrey Reggio, met muziek van Philip Glass. ‘Dat zijn mijn favoriete films. Zo slim en spiritueel. Die man is een genie.’</p>\n<p>‘Ik ken hem goed’, zegt Morris. Een verbaasde Arthus-Bertrand slaat hem op zijn dij en zegt: ‘Ah, mijn vriend!’ Waarna Morris uit de doeken doet dat hij ook goed bevriend is met Philip Glass en veel met hem gewerkt heeft. Arthus-Bertrand: ‘Dan moet je mijn film zien, de muziek is gemaakt door Armand Amar, die wel de Europese Glass wordt genoemd. In het begin gebruikten we zelfs muziek van Glass als richtlijn, omdat de score van Amar nog niet klaar was. Uit [de speelfilm] <em>The Hours</em>, geweldige muziek.’</p>\n<p>Morris: ‘Ja. Maar wel gestolen van mijn film. Ik ken het dus goed. Maar dat is een ander verhaal. Ik heb trouwens echt een hekel aan die film.’ Arthus-Bertrand: ‘Echt? Waarom?’</p>\n<p>Morris: ‘Omdat-ie gewoon afschuwelijk is. Echt afgrijselijk.’ Hij vertelt over zijn samenwerking met Glass, die volgens hem met veel ruzies gepaard gaat. ‘Dat komt doordat hij uit de klassieke muziek afkomstig is, hij heeft geen filmachtergrond. <em>The Thin Blue Line</em> was een van de eerste films waarvoor hij muziek maakte. Het was voor hem een veel lastiger klus dan <em>Koyaanisqatsi</em>, waar geen spraak in zat. Bij mij moest hij rekening houden met dialogen, de muziek moest passen bij wat de geïnterviewden zeggen. Het viel niet mee, maar het resultaat is volgens mij een van zijn beste soundtracks geworden. En omdat het zo moeizaam ging, heb ik hem de tweede film die we samen deden niet eens laten zien. Ik gaf hem alleen woorden waar hij muziek bij moest maken. Dat maakte het een stuk gemakkelijker.’</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/12/idfadubbel.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/1040/idfadubbel.jpg\" alt=\"idfadubbel\" width=\"250\" height=\"177\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/12/idfadubbel.jpg 976w, http://www.sietsemeijer.nl/wp-content/uploads/2015/12/idfadubbel-300x212.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2015/12/idfadubbel-768x544.jpg 768w\" sizes=\"auto, (max-width: 250px) 100vw, 250px\"></a></p>\n<p>Een tweede Aha-Erlebnis volgt als hun werkwijze ter sprake komt, bijvoorbeeld hoe ze hun geïnterviewden constant in de camera laten kijken. Morris vertelt over het ingenieuze apparaat dat hij ontwikkelde, de Interrotron, waarmee hij en zijn geïnterviewde elkaar via videomonitoren, langs een omweg, in de ogen kijken. ‘Die gebruikte ik bijvoorbeeld bij <em>The Fog of War</em>, over de voormalige Amerikaanse minister van Defensie Robert McNamara.’</p>\n<p>Arthus-Bertrand: ‘O, ik ben gek op die film! Ongelooflijk. Ah, wat goed om je te ontmoeten. Ik vond het zo triest, ik leefde echt met McNamara mee. Aan het eind voel je zijn spijt.’</p>\n<p>Morris: ‘Klopt, het is een film over spijt. Ik heb ook een film gemaakt over een andere minister van Defensie, Donald Rumsfeld (<em>The Unknown Known</em>, red.). Dat was een heel andere ervaring. McNamara vertelde mij wat ik wilde horen, Rumsfeld totaal niet. Ik had wel enig berouw van hem willen horen. Of in elk geval iets anders dan die enorme zelfvoldaanheid van hem. Die man is zó blij met zichzelf. Maar een mislukking vond ik het niet. Je wilt in een film iets vangen en&nbsp;dat is wel gelukt. Het is een portret van een enorme klootzak.’</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/0-Retnj3TsA?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>Arthus-Bertrand vertelt dat hij en zijn crew voor <em>Human</em> duizenden mensen hebben geïnterviewd, over de hele wereld. ‘We begonnen altijd met de basisvragen: hun naam, leeftijd, beroep. Na een tijdje kwamen er vragen als: wat wil je veranderen in je leven, of wat is het ergste dat je ooit hebt meegemaakt en wat heb je ervan geleerd? Daar kan iedereen wel iets mee. De meeste mensen zijn het niet gewend zo veel over zichzelf te praten. Daardoor leek het vaak op een gesprek met een psycholoog. Het waren heel intieme interviews.’</p>\n<p>Hij is duidelijk over het doel van zijn film, die op zijn minst mensen aan het denken wil zetten. ‘Over vragen als: waarom krijg je in zo veel landen de doodstraf als je openlijk homo bent? Of: waarom is er zo veel armoede en bij anderen juist zo’n overvloed? Mijn land is te rijk. Maar ik ben niet pessimistisch. We hebben nu niets aan pessimisme of passiviteit. We hebben actie nodig.’</p>\n<p>Morris: ‘Jij bent hoopvol, ik niet.’ Arthus-Bertrand: ‘Ik ben geen objectieve filmmaker, ik ben een activist.’</p>\n<p>Morris: ‘Maar je kunt toch ook een wanhopende activist zijn?’ Gelach. ‘Tegen Kafka zei iemand eens: “Je gelooft toch wel in hoop?” Waarop Kafka antwoordde: “Jawel, maar niet voor ons.” Waarom hoopvol zijn als je ook kunt wanhopen?’</p>\n<p>Er begint zich een duidelijk verschil in persoonlijkheid af te tekenen: de brompot-met-pretoogjes Errol Morris tegenover de onverbeterlijke optimist Yann Arthus-Bertrand, die verzucht: ‘We moeten ons gelukkig prijzen dat we dit mogen doen.’ Maar na het interview zitten ze nog een tijdlang te kletsen en te lachen, en wisselen ze elkaars gegevens uit. Vrienden voor het leven – of tenminste voor een dag.</p>\n<p>SIETSE MEIJER | IDFA DAGKRANT, 21 NOVEMBER 2015</p>","categories":[6],"tags":[26,31,9],"featured_image":"/media/1040/1280x720-syi.jpg","intro":"<p>De tientallen mensen die Yann Arthus-Bertrand in Human het woord geeft over heftige gebeurtenissen in hun leven, kijken recht de lens in. Net als mensen die Errol Morris aan de tand voelt in bijvoorbeeld Tabloid of The Unknown Known. En dan blijken ze ook nog allebei van Philip Glass te houden. et leek van tevoren [&hellip;]</p>"}