{
  "id": 288,
  "slug": "joshua-ferris-fictie-moet-altijd-een-beetje-stinken",
  "title": "Joshua Ferris: ‘Fictie moet altijd een beetje stinken’",
  "date": "2014-05-24T19:05:04",
  "modified": "2014-05-27T19:42:48",
  "excerpt": "<p>De pas verschenen nieuwe roman van de Amerikaanse schrijver Joshua Ferris, To Rise Again At A Decent Hour, is weer heel anders dan zijn vorige twee. Ditmaal gaat hij op een vrolijk-cynische manier onderwerpen als religie en identiteitsdiefstal te lijf. Interview met een veelzijdige, zelfbewuste schrijver. ‘Als mensen grappig zijn, mogen ze wat mij betreft [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>De pas verschenen nieuwe roman van de Amerikaanse schrijver Joshua Ferris, <em>To Rise Again At A Decent Hour</em>, is weer heel anders dan zijn vorige twee. Ditmaal gaat hij op een vrolijk-cynische manier onderwerpen als religie en identiteitsdiefstal te lijf. Interview met een veelzijdige, zelfbewuste schrijver. ‘Als mensen grappig zijn, mogen ze wat mij betreft klootzakken zijn.’</strong></p>\n<p><a href=\"http://www.schift.nl\" target=\"_blank\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/288/schiftlogo-kopie.png\" alt=\"schiftlogo kopie\" width=\"354\" height=\"165\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie.png 354w, http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie-300x139.png 300w\" sizes=\"auto, (max-width: 354px) 100vw, 354px\"></a></p>\n<p>Paul O’Rourke, een tandarts in New York, is stomverbaasd als zijn mondhygiëniste hem op een dag een website voor zijn praktijk, O’Rourke Dental, laat zien. Hij hééft immers helemaal geen website. Sterker nog, het hele idee staat hem vreselijk tegen.</p>\n<blockquote><p>‘Ik was een tandarts, niet een website. Ik was een warboel, geen merk. Ik was een man, geen profiel.’</p></blockquote>\n<p>De onbekende die zijn website heeft gemaakt, maakt in Pauls naam ook pagina’s op Twitter en Facebook. Ook levert hij her en der op internet commentaar namens Paul, die in eerste instantie woedend reageert op deze inbreuk op zijn leven. Zijn houding verandert als blijkt dat degene die ervandoor is gegaan met Pauls online identiteit, daar een bedoeling mee heeft. Hij wil Paul laten inzien dat hij afstamt van een oud, religieus volk, nauw verwant aan de Amalekieten, die in een ver verleden door de Israëlieten bijna helemaal werden uitgeroeid. Paul is een Ulm.</p>\n<p><em>To Rise Again At A Decent Hour</em>, de derde roman van de Amerikaanse schrijver Joshua Ferris, is een ware tour de force over religie, de ins en outs van tandheelkunde, honkbal, katholieken, Joden, complexe relaties en het moderne leven waarin een online aanwezigheid onvermijdelijk is geworden.</p>\n<p><a href=\"http://www.schift.nl/joshua-ferris-fictie-moet-altijd-een-beetje-stinken/\" target=\"_blank\">Lees verder op Schift</a></p>\n</body></html>",
  "categories": [
    "cat-14",
    "cat-12"
  ],
  "tags": [
    "tag-9",
    "tag-15",
    "tag-28"
  ],
  "featured_image": "/media/288/joshua-ferris.jpg"
}