{
  "id": 151,
  "slug": "klein-beginnen-net-als-peter-jackson",
  "title": "Klein beginnen, net als Peter Jackson",
  "date": "2014-02-02T22:06:49",
  "modified": "2015-02-23T17:08:17",
  "excerpt": "<p>Tania voelt zich Maori, praat als een Maori, maar met haar blanke huid en blonde haar ziet ze er niet bepaald uit als een Maori. In het Nieuw-Zeelandse Fantail wordt ze met de neus op de feiten gedrukt. ophie Henderson heeft de hoofdrol in Fantail, schreef het scenario én is getrouwd met Fantail-regisseur Curtis Vowell. [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Tania voelt zich Maori, praat als een Maori, maar met haar blanke huid en blonde haar ziet ze er niet bepaald uit als een Maori. In het Nieuw-Zeelandse <em>Fantail</em> wordt ze met de neus op de feiten gedrukt.</strong></p>\n<p><span><span>S</span>ophie Henderson heeft de hoofdrol in <em>Fantail</em>, schreef het scenario én is getrouwd met <em>Fantail</em>-regisseur Curtis Vowell. “We vormen een goed team”, zegt Vowell. “Het is ook heel handig, want het is nooit moeilijk om een vergadering in te plannen”, vindt Henderson. “Bovendien kunnen we het eerlijk tegen elkaar zeggen als we iets waardeloos vinden.”</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/02/fantailposter.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/151/fantailposter.jpg\" alt=\"\" width=\"385\" height=\"547\"></a></span></p>\n<p><span><em>Fantail</em> is het filmdebuut van het stel, dat uit de theaterwereld komt. “De basis was een korte monoloog die ik op de theaterschool maakte”, vertelt Henderson. “Het plan was die uit te bouwen tot een toneelstuk. Toen ontdekten we een initiatief van het Nieuw-Zeelandse filmfonds, dat een microbudget beschikbaar stelde voor films van beginnende makers.”</span></p>\n<p><span><strong>Bruine huid</strong></span></p>\n<p><span>Knap aan <em>Fantail </em>is hoe subtiel de film van stemming wisselt: soms melancholiek, dan weer geestig, en gaandeweg donkerder. “Daar hebben we erg op gelet”, zegt Vowell. “We moesten oppassen dat het sombere einde niet te overheersend werd, maar ook dat er in het begin niet te veel werd gelachen. Er zaten aanvankelijk veel meer grappen in, die de montage niet hebben overleefd.”</span></p>\n<p><span>Volgens Henderson is het een bekend fenomeen in Nieuw-Zeeland dat er mensen zijn die wel (deels) Maori zijn, maar er niet zo uitzien. “Zelf ben ik geen Maori, maar ik identificeer me wel met hun cultuur, omdat ik als kind het enige blanke meisje van de klas was. Ik vond toen dat het ook míjn cultuur was. Later besefte ik dat dat niet zo was.”</span></p>\n<p><span>“Bij mij is het juist andersom”, zegt Vowell. “Ik ben Maori van mijn moeders kant, maar heb er niet zo veel mee. Ik ben juist in een blanke omgeving opgegroeid. Pas toen ik een jaar of 15 was, vroeg ik mijn moeder waarom ik zo’n bruine huid had. Haar reactie was: ‘Wist je dat nog niet?’ Ik denk dat zij zich er een beetje voor schaamde. Nu ik ouder word, wil ik er meer van weten.”</span></p>\n<p><span><strong>Braindead</strong></span></p>\n<p><span>Met enige regelmaat komen fraaie of bijzondere films uit Nieuw-Zeeland naar IFFR. <em>The Piano</em>, <em>Whale Rider, Once Were Warriors </em>en <em>Eagle vs Shark </em>bijvoorbeeld. “Het is een kleine filmindustrie, maar er worden best goede films gemaakt”, zegt Vowell. “Zeker als je bedenkt dat er maar een klein potje geld beschikbaar is. De laatste jaren worden er vooral veel sterke korte films gemaakt.”</span></p>\n<p><span>Dé grote naam in de Nieuw-Zeelandse cinema is natuurlijk Peter Jackson van de <em>Lord of the Rings</em>– en <em>Hobbit</em>-films. Ook hij was ooit een beginner, wiens vroege werk als <em>Braindead </em>en <em>Heavenly Creatures </em>ook op IFFR te zien was. Vowell: “Ik heb ’m nog niet mogen ontmoeten, maar zijn betekenis voor Nieuw- Zeeland is enorm. Dankzij hem zijn er nu geweldige filmfaciliteiten. En het is een mooi rolmodel. Hij is ook klein begonnen. En nu is-ie multimiljonair.”</span></p>\n<p>SIETSE MEIJER |&nbsp;DAILY TIGER<em>,</em> 1 FEBRUARI&nbsp;2014</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/Tb8H44l3ZJE?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n</body></html>",
  "categories": [
    "cat-6"
  ],
  "tags": [
    "tag-13",
    "tag-26",
    "tag-7",
    "tag-9"
  ],
  "featured_image": "/media/151/Fantail1.jpg"
}