{
  "id": 450,
  "slug": "kortere-liedjes-en-spelen-in-de-maat",
  "title": "Kortere liedjes en in de maat spelen",
  "date": "1997-03-26T11:21:02",
  "modified": "2014-08-16T09:31:15",
  "excerpt": "<p>De Nederlandse popgroep Bettie Serveert heeft zijn organisatie gestroomlijnd en de pr voortvarender aangepakt. In Amerika heeft de groep een nieuwe cd opgenomen: “Een gekker, springeriger, vreemder plaat.” “Stel je voor: je bent jarig, je geeft een feestje, iedereen is er, het is helemaal te gek, je raakt aangeschoten&#8230; Het gevoel dat je op dat [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><div>\n<p>De Nederlandse popgroep Bettie Serveert heeft zijn organisatie gestroomlijnd en de pr voortvarender aangepakt. In Amerika heeft de groep een nieuwe cd opgenomen: “Een gekker, springeriger, vreemder plaat.”</p>\n</div>\n<div>“Stel je voor: je bent jarig, je geeft een feestje, iedereen is er, het is helemaal te gek, je raakt aangeschoten… Het gevoel dat je op dat punt hebt, dat hebben wij een paar jaar lang gehad.” Gitarist Peter Visser van Bettie Serveert legt uit hoe de afgelopen jaren voor hem en zijn bandleden waren. Binnen een paar jaar na de oprichting van de groep, eind ’91, werd Bettie Serveert de meest succesvolle Nederlandse popgroep sinds Golden Earring. De melodieuze en ingetogen, soms hevig losbarstende gitaarpop op het debuutalbum <em>Palomine</em> deed het goed in binnen- en buitenland: Bettie Serveert won in Nederland de BV Popprijs, speelde op grote popfestivals en maakte tournees door Europa, de Verenigde Staten en Japan.<br>\n<a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/07/bettie2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/450/bettie2.jpg\" alt=\" \" width=\"634\" height=\"460\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/07/bettie2.jpg 900w, http://www.sietsemeijer.nl/wp-content/uploads/2014/07/bettie2-300x217.jpg 300w\" sizes=\"auto, (max-width: 634px) 100vw, 634px\"></a><br>\nEen aardige bijkomstigheid was dat de groep in contact kwam met artiesten die ze bewonderde. “We zaten te ontbijten in Los Angeles”, vertelt zangeres Carol van Dijk, “toen iemand een grote fruitmand bij ons bracht. Er zat een kaartje bij waarop stond: Bedankt dat je mijn naam in een interview hebt genoemd, groeten van Burt Bacharach.” Ze is nog verbaasd, dat een van hun grootste idolen zelfs maar van Bettie gehoord had.“Maar”, zegt Peter Visser, “elke dag feest, daar krijg je een keer een klap van terug. Normaal gesproken heb je als Nederlandse popgroep een optreden per week, waar je naar toe kunt leven en de dagen daarna op kunt teren. Maar als er vier van die bijzondere dingen per dag gebeuren heb je geen tijd om het allemaal te verwerken. Dan loop je als een kip zonder kop in de maalstroom mee.”Het toeren in Amerika, waar de groep onder contract is bij de grote platenmaatschappij Atlantic, was een belevenis, maar geen onverdeeld genoegen. “Atlantic heeft in elk godvergeten stadje een kantoor”, zegt Visser, “allemaal lui die je moet ontmoeten en te vriend houden.”<p></p>\n<div>\n<div>\n<p>De tweede cd, <em>Lamprey</em>, verscheen begin ’95 en verkocht even goed als het debuut, zo’n 150.000 exemplaren, maar omdat de verwachte verkoop een stuk hoger was – een half miljoen – waren zowel platenmaatschappij als Bettie Serveert zelf niet tevreden. “Dat heeft ons op alle fronten wakker geschud”, zegt Visser. “We zijn gaan kijken wat er schortte aan de band, aan de organisatie, hebben bij elk klein dingetje gekeken of het beter kon.”De groepsleden gingen zich meer bezighouden met de bedrijfskant. Carol van Dijk: “We speelden in Zwitserland. Toen we daar kwamen bleek dat de plaat niet verkrijgbaar was, er geen posters opgehangen waren, en geen hond naar ons kwam kijken omdat niemand wist dat we op tournee waren. We hadden net zo goed thuis kunnen blijven.”</p>\n<h3>Pinguïns</h3>\n<p>De bezinningsperiode leidde tot een nieuw management en meer aandacht voor het imago van de groep. “We waren een nogal gezichtsloos en kleurloos clubje”, zegt Visser. “Heel veel mensen wisten bij god niet wat voor mensen achter Bettie Serveert zaten”, zegt Van Dijk, “omdat we nooit iets over onszelf vertelden. Ze wisten alleen dat er vier mensen in de groep speelden en dat we uit Nederland kwamen. En dat we geen hotelkamers vernielden.”</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/07/dust.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/450/dust.jpg\" alt=\" \" width=\"395\" height=\"395\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/07/dust.jpg 500w, http://www.sietsemeijer.nl/wp-content/uploads/2014/07/dust-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/2014/07/dust-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/07/dust-125x125.jpg 125w\" sizes=\"auto, (max-width: 395px) 100vw, 395px\"></a></p>\n<p>Bij het verschijnen van de nieuwe cd, <em>Dust Bunnies</em>, doet de van nature verlegen Van Dijk meer interviews; zij zal meer dan voorheen het gezicht van Bettie Serveert worden. Speciaal voor de pers werd een boekje gemaakt met foto’s van de bandleden, en met teksten die onder meer leren dat pinguïns de favoriete dieren van bassist Herman Bunskoeke zijn en drummer Berend Dubbe zijn kleding graag ‘netjes’ heeft.</p>\n<p>In muzikaal opzicht is <em>Dust Bunnies</em> eveneens een reactie op de vorige cd. Het album is vrolijker en sprankelender dan voorganger <em>Lamprey</em>, die een laag tempo had, vrij lange nummers en een melancholieke sfeer. Achteraf vindt de groep dat die plaat te snel is opgenomen. “Sommige nummers zijn ter plekke ontstaan,” zegt Visser, “ze hadden geen tijd om te evolueren. We hadden ze eerst een paar maanden op het podium moeten spelen, dan vinden de liedjes altijd hun beste vorm.” Van Dijk: “Bij het eerste nummer, <em>Keepsake</em>, hebben we later het hele voorstuk eraf gehakt. Tsjak! Dat spelen we niet meer. Ook een ander nummer heben we ingekort. Dat speelt veel lekkerder. Ik denk niet dat we zo met de nieuwe nummers om zullen gaan, die zijn meer af.” De nieuwe nummers zijn ook korter: gemiddeld rond de drie minuten. Het toepasselijk getitelde <em>Story In A Nutshell</em> is na een minuut en tien seconden al afgelopen. Visser: “Ik wilde er iets meer luchtigheid in hebben. Een gekker, springeriger, vreemder plaat maken. Diverser – waardoor de zware nummers ook honderd keer zwaarder worden.”</p>\n<p>De nieuwe cd werd in het Amerikaanse Woodstock opgenomen met producer Bryce Goggin, die eerder met The Lemonheads, The Breeders en Pavement werkte. Vantevoren had de groep hem ruwe oefenopnamen gestuurd van de nieuwe nummers, waar Goggin vervolgens commentaar op gaf. “We hebben niet veel aan de liedjes veranderd,” zegt Visser, “alleen een hoop overbodigheid eruit weggesneden. En hij liet ons meer in de maat spelen. Hij heeft heel strenge eisen: alles moet exact in de maat zijn, improvisatorisch moet het kloppen… Soms moesten we hem wel terugroepen, als hij dingen zo strak maakte dat het leven eruit wegsijpelde. Maar hij was niet snel tevreden te krijgen. Ik las laatst een artikel waarin hem werd gevraagd hoe het was om met ons te werken, en hij zei: volgens mij was ik veel te streng voor ze, ik weet niet of ze mij nog wel leuk vinden.”</p>\n<p>httpa://www.youtube.com/watch?v=fJzPbDDE6J0</p>\n<p>Vooral het laatste nummer van de cd, <em>Heaven</em>, moest keer op keer opnieuw worden gespeeld voor de producer tevreden was. Van Dijk: “Dat nummer hadden we een tijdje terug in elkaar gesmeten, en voor de gein opgenomen. We twijfelden eerst of we het aan Goggin moesten opsturen, maar hij was er helemaal weg van.”</p>\n<p>“Toen gingen we het eens goed oefenen,” vervolgt Peter Visser, “en stuurden hem de beter uitgewerkte, geoefende versie op. Belt hij op: Jullie hebben godverdomme het hele nummer verkankerd! Zaten we een paar maanden later in de studio, hadden we drie weken lang geleerd om in de maat te spelen, dachten we: nu Heaven maar weer eens proberen. Nee hoor, het was helemaal mis: veel te strak, het moest losser. Moesten we alles weer afleren.”</p>\n</div>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 26 MAART 1997</p>\n<p><em>Live-foto:&nbsp;Joost Nuijten</em></p>\n</div>\n</div>\n</body></html>",
  "categories": [
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-9",
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/450/bettie.jpg"
}