{
  "id": 1203,
  "slug": "met-de-stones-ga-je-naar-bed-en-met-de-beatles-trouw-je",
  "title": "Met de Stones ga je naar bed en met de Beatles trouw je",
  "date": "2017-03-10T14:54:00",
  "modified": "2020-06-09T16:23:37",
  "excerpt": "<p>Hoe zijn rivaliteiten tussen popgroepen ontstaan, wat zeggen ze over fans die zich opwinden en over onze samenleving? Steven Hyden ging op zoek.  Je moet kiezen: Prince of Michael Jackson. Blur of Oasis. Eric Clapton of Jimi Hendrix. Notorious B.I.G. of Tupac. Pearl Jam of Nirvana. The Beatles of The Rolling Stones. Veel lezers zullen bij enkele [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Hoe zijn rivaliteiten tussen popgroepen ontstaan, wat zeggen ze over fans die zich opwinden en over onze samenleving? Steven Hyden ging op zoek.&nbsp;</strong></p>\n\n\n\n<p>Je moet kiezen: Prince of Michael Jackson.&nbsp;Blur of Oasis. Eric Clapton of Jimi Hendrix. Notorious B.I.G. of Tupac. Pearl Jam of Nirvana.&nbsp;The Beatles of The Rolling Stones. Veel lezers zullen bij enkele van deze namen meteen een sterke voorkeur voelen: Nirvana natuurlijk, The Beatles uiteraard, en Hendrix – geen twijfel mogelijk. In <em>Your Favorite Band Is Killing Me</em> beschrijft Steven Hyden zulke rivaliteiten in de popmuziek: hoe zijn ze&nbsp;&nbsp;ontstaan, wat zeggen ze over de fans die zich er over kunnen opwinden, wat zeggen ze over ons?</p>\n\n\n\n<div><figure><img loading=\"lazy\" decoding=\"async\" src=\"/media/1203/51Jf7s137nL.jpg\" alt=\"\" width=\"189\" height=\"284\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2020/06/51Jf7s137nL.jpg 333w, http://www.sietsemeijer.nl/wp-content/uploads/2020/06/51Jf7s137nL-200x300.jpg 200w\" sizes=\"auto, (max-width: 189px) 100vw, 189px\"></figure></div>\n\n\n\n<p>In zijn voorwoord maakt Hyden (1977), een Amerikaanse muziekjournalist die onder meer werkte voor Rolling Stone, meteen duidelijk dat hij er niet op uit is om de rivaliteiten te beslechten. Eigenlijk, zo betoogt Hyden, gaat het meestal nauwelijks om de muziek, maar om het wereldbeeld waar de rivaliserende artiesten voor staan. Wie Hendrix verkiest boven Clapton, heeft misschien een romantische voorkeur voor rocksterren die intens leven en&nbsp;&nbsp;jong opbranden. Het is, schrijft hij verderop, net zoiets als de vraag of je van katten of van honden houdt.</p>\n\n\n\n<p>Over de klassieke poprivaliteit&nbsp;&nbsp;Beatles versus Stones zegt Hyden dat hij van beide bands houdt. Maar als hij moet kiezen – en dat moet nu eenmaal, dat weet iedereen – kiest hij voor The Stones. Die groep vergelijkt hij met iemand waar je mee naar bed wil, terwijl The Beatles eerder degene is met wie je zou trouwen. Hij is liever een Stonesman omdat je dan interessanter bent, omdat Mick Jagger en co. associaties oproepen met seks, drugs en gevaar.</p>\n\n\n\n<p>Veel popvetes leven meer bij de fans en in de media dan bij de artiesten zelf. Een mooi voorbeeld is Neil Young versus Lynyrd Skynyrd. Begin jaren zeventig schreef Young twee songs (<em>Southern Man</em> en <em>Alabama</em>) waarin hij de rednecks in het Zuiden van Amerika aanviel. Lynyrd Skynyrd reageerde met het nummer <em>Sweet Home Alabama</em>, waarin ze Young een veeg uit de pan gaven. Maar de schrijver en zanger van Sweet Home Alabama relativeerde de onderlinge ruzie toen hij zei dat het liedje&nbsp;&nbsp;niet veel meer dan een grap was. Bovendien was hij een fan van Young – een bewondering die wederzijds was.</p>\n\n\n\n<iframe loading=\"lazy\" width=\"720\" height=\"405\" src=\"https://www.youtube.com/embed/6GxWmSVv-cY\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe>\n\n\n\n<p>Poprivaliteiten kunnen zorgen voor hoog oplopende discussies in de kroeg, maar daar blijft het over het algemeen bij. Toch zijn er wel eens doden bij gevallen. Het gaat dan over de rivaliteit tussen de Amerikaanse rappers The Notorious B.I.G. en Tupac Shakur. Beiden werden kort na elkaar vermoord. Het is overigens onduidelijk of hun dood te maken heeft met&nbsp;&nbsp;onderlinge rivaliteit. Maar duidelijk is wel dat de vete tussen de grootste hiphopsterren van de Amerikaanse Oost- en Westkust al snel escaleerde van elkaar dissen naar echt geweld. Vanaf dat moment was het ook&nbsp;&nbsp;écht niet leuk meer.</p>\n\n\n\n<p>Hyden beschrijft de diverse poprivaliteiten vanuit een heel persoonlijke (vaak erg vermakelijke) invalshoek. Zo geeft hij toe dat hij meer dan twintig jaar lang categorisch weigerde te luisteren naar de Britpop van Blur, omdat hij partij had gekozen voor Oasis. Als echte Oasisfan was je immers automatisch tégen Blur, de groep die Oasis in de jaren negentig het meest naar de kroon stak. Hyden hield zijn Blurhaat lang vol, tot er iets opmerkelijks gebeurde. Oasis-voorman Noel Gallagher vertelde in een interview dat hij Blur-zanger Damon Albarn tegen het lijf was gelopen en een biertje met hem was gaan drinken. De voormalige rivalen konden het goed met elkaar vinden. Reden voor Hyden om dan maar eens naar een solo-album van Albarn te beluisteren. Hij moest toegeven dat Albarns muziek best de moeite waard is – een voor hem tamelijk schokkende ontdekking.</p>\n\n\n\n<p>Aan het eind van het boek schrijft Hyden dat hij een belangrijke les heeft geleerd, namelijk dat – anders dan muzieksnobs vinden – je muzieksmaak helemaal niet zoveel zegt over wat voor iemand je bent. En dat hoe meer belang je hecht aan je eigen ‘goede’ smaak, hoe groter de kans is dat je jezelf afsluit van veel muziekgenres en artiesten, omdat je er sterke vooroordelen tegen hebt die vaak helemaal niet kloppen. Hij beseft dat hij meer gemeen heeft met sommige artiesten over wie hij laatdunkend deed, dan hij eerst dacht. Dat inzicht relativeert de rivaliteit tussen (fans van) artiesten en popgroepen nogal.&nbsp;Je hóeft niet te kiezen.</p>\n\n\n\n<p>SIETSE MEIJER |NRC HANDELSBLAD, 10 MAART 2017</p>\n\n\n\n<hr>\n\n\n\n<blockquote><p><strong>Steven Hyden: Your Favorite Band Is Killing Me. What Pop Music Rivalries Reveal about the Meaning of Life.&nbsp;Little, Brown and Company, 304 blz.&nbsp;</strong></p></blockquote>\n</body></html>",
  "categories": [
    "cat-14",
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-33",
    "tag-27",
    "tag-20",
    "tag-25"
  ],
  "featured_image": "/media/1203/ENg7vDFXUAA5iEp.jpg"
}