{"id":109,"slug":"mijn-missie-de-luit-weer-sexy-maken","title":"‘Mijn missie? De luit weer sexy maken’","date":"2014-01-29T21:14:10","modified":"2014-05-26T19:10:08","content_html":"<p><strong>Bij het illustere rijtje muzikanten die de soundtrack verzorgden voor Jim Jarmuschfilms – John Lurie, Tom Waits, Neil Young, RZA – voegt zich nu een Nederlander: Jozef van Wissem. De luitspeler en componist kreeg voor zijn bijdrage aan <em>Only Lovers Left Alive</em> in Cannes de prijs voor beste soundtrack.&nbsp;</strong></p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/109/wissem2.jpg\" alt=\"\" width=\"397\" height=\"396\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/wissem2.jpg 900w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/wissem2-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/wissem2-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/wissem2-125x125.jpg 125w\" sizes=\"auto, (max-width: 397px) 100vw, 397px\">De eerste ontmoeting tussen Jozef van Wissem en Jim Jarmusch, een jaar of zeven geleden, zou zo uit één van Jarmusch’ films kunnen komen. “Ik kwam hem tegen op straat in Soho”, vertelt Van Wissem, “en vroeg hem of hij interesse had in de luit.” De regisseur vond dat helemaal geen vreemde vraag, en antwoordde bevestigend. “Ik gaf hem een cd van mij en hoorde daarna een tijdje niets. Tot ik een e-mail van zijn assistent kreeg: of ik álles wat ik ooit had gemaakt wilde opsturen. Dat heb ik toen maar gedaan.”</p>\n<p>De in 1962 in Maastricht geboren Van Wissem, die al enige tijd in New York woont, timmert sinds 2000 aan de weg met zijn minimal music. Hij is al sinds midden jaren 80 bewonderaar van Jarmusch. “Ik volgde hem vanaf zijn tweede film <em>Stranger Than Paradise</em>, die ik nog in Groningen zag. In de pauze heb ik de filmposter uit het café van de bioscoop gestolen. Het zat gelukkig vol met mensen, zodat het niemand opviel dat ik een levensgrote poster van de muur haalde, voorzichtig opvouwde en onder mijn jas stopte.”</p>\n<p>De ontmoeting met de regisseur, die in zijn vrije tijd zelf gitaar speelt, leidde tot een muzikale samenwerking. De twee maakten de afgelopen jaren samen drie albums en treden geregeld samen op. Van Wissem: “In het begin gaf ik hem een cd met solo-luitstukken, waar hij vervolgens elektrische gitaarfeedback aan toevoegde. Nu schrijven we ook allebei liedjes met zang, we oefenen in een repetitieruimte met een drummer in een desolate wijk in Brooklyn… en daarna gaan we op tour.”</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/only_lovers_left_alive.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/109/only_lovers_left_alive.jpg\" alt=\"\" width=\"291\" height=\"395\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/only_lovers_left_alive.jpg 662w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/only_lovers_left_alive-220x300.jpg 220w\" sizes=\"auto, (max-width: 291px) 100vw, 291px\"></a>Op de vraag hoe het kan dat het zo goed klikt met Jarmusch, zegt Van Wissem: “We hebben dezelfde literaire interesses, speelden allebei in de jaren 80 in new wave-bands en volgen hedendaagse experimentele muziek. We zijn inmiddels ook vrienden. Op persoonlijk vlak hebben we geen geheimen voor elkaar. We hebben dezelfde, niet al te rooskleurige blik op de wereld.”</p>\n<p>De stemmige luitmuziek van Van Wissem speelt een prominente rol in Jarmusch’ vampierfilm <em>Only Lovers Left Alive</em>. Het is geen toeval dat hoofdpersoon Adam (gespeeld door Tom Hiddleston) behalve elektrische gitaar ook luit speelt. “Op de afterparty in Cannes zei Tom tegen me dat de rol grotendeels op mij gebaseerd is”, zegt Van Wissem. “Ik heb hem op de set ook luitlessen gegeven. Ik herken mezelf wel in hem.”</p>\n<p>De internationale filmwereld heeft Van Wissems luitklanken inmiddels ook ontdekt, zeker sinds hij in Cannes de prijs voor beste soundtrack kreeg voor <em>Only Lovers Left Alive</em>. Zijn muziek was te horen in het Chileense <em>Partir to Live </em>(2012) en binnenkort onder meer in het Amerikaanse <em>Red Right Return</em>. Zo zorgt de Nederlander er eigenhandig voor dat de eeuwenoude luit een onverwachte comeback maakt.</p>\n<p>“Het is tijd dat de luit als een volwassen hedendaags instrument wordt gezien en niet het exclusieve bezit van een kleine groep academische specialisten”, vindt hij. “Na afloop van mijn concerten komen er veel mensen naar me toe die gefascineerd zijn door het instrument. Dat is mijn missie: om de luit weer sexy te maken.”</p>\n<p>SIETSE MEIJER</p>\n<p><em>Daily Tiger, 28 januari 2014</em></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/-TbxI_oRSKI?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>","categories":[6,8],"tags":[13,26,7,9,27],"featured_image":"/media/109/wissem3.jpg","intro":"<p>Bij het illustere rijtje muzikanten die de soundtrack verzorgden voor Jim Jarmuschfilms – John Lurie, Tom Waits, Neil Young, RZA – voegt zich nu een Nederlander: Jozef van Wissem. De luitspeler en componist kreeg voor zijn bijdrage aan Only Lovers Left Alive in Cannes de prijs voor beste soundtrack.  De eerste ontmoeting tussen Jozef van [&hellip;]</p>"}