{"id":285,"slug":"muziek-maken-alsof-je-leven-ervan-afhangt","title":"Muziek maken alsof je leven ervan afhangt","date":"2014-04-20T17:32:50","modified":"2014-05-27T19:39:18","content_html":"<p><strong>De Amerikaanse groep The Afghan Whigs, in 2001 uit elkaar gegaan, is terug. Met, na een geslaagde reünietournee, nu ook nog eens een nieuw album. Een interview met zanger Greg Dulli.</strong></p>\n\n<p><a href=\"http://www.schift.nl\" target=\"_blank\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/285/schiftlogo-kopie.png\" alt=\"schiftlogo kopie\" width=\"354\" height=\"165\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie.png 354w, http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie-300x139.png 300w\" sizes=\"auto, (max-width: 354px) 100vw, 354px\"></a>Dinsdag 15 april, even na acht uur ‘s avonds. Samen met ruim 800 anderen kijk ik naar een live stream van het Amerikaanse radiostation KEXP, dat een optreden van The Afghan Whigs uitzendt vanuit Seattle. Aan de zijkant komen reacties langs: ‘Oh brilliant stuff’, zegt iemand bijvoorbeeld, en een ander: ‘Oh how I’ve MISSED these guys!!!!’</p>\n<p>The Afghan Whigs zijn terug, en wat hebben we ze gemist. Ze stopten ermee in 2001, na prachtplaten als <em>Congregation</em> (1992), <em>Gentlemen</em> (1993), <em>Black Love</em> (1996) en <em>1965</em> (1998). Eind 2011 kwam ineens het nieuws dat de band het jaar daarna reünie-concerten ging geven. In mei 2012 deden ze een optreden in Late Night with Jimmy Fallon, een maand later stonden ze in Paradiso, in Amsterdam.</p>\n<p>Ik was erbij, uiteraard. Er zijn heel wat reünies van uit elkaar gevallen bands die ik graag oversla, omdat het meestal tegenvalt, maar deze wilde ik niet missen. Op de een of andere manier wist ik dat het de moeite waard zou zijn. Misschien omdat het vooral live-opnamen van The Afghan Whigs zijn waar ik het meest naar luister, een Zweedse radio-opname uit 1996 bijvoorbeeld, of een schitterend optreden voor WOXY Radio in Cincinatti in 1999. (Waarom schitterend? Vanwege de fraaie covers die ze spelen,<em> I’ll Be Around</em> van The Spinners en <em>Everything Flows</em> van Teenage Fanclub, maar vooral ook de geweldige uitvoering van <em>Faded</em>, die begint met een citaat uit <em>People Get Ready</em> van The Impressions.)</p>\n<p><a href=\"http://www.schift.nl/muziek-maken-alsof-je-leven-ervan-afhangt/\" target=\"_blank\">Lees verder op Schift</a></p>","categories":[8,12],"tags":[9,27,28],"featured_image":"/media/285/afghan-whigs.jpg","intro":"<p>De Amerikaanse groep The Afghan Whigs, in 2001 uit elkaar gegaan, is terug. Met, na een geslaagde reünietournee, nu ook nog eens een nieuw album. Een interview met zanger Greg Dulli. &nbsp; Dinsdag 15 april, even na acht uur ‘s avonds. Samen met ruim 800 anderen kijk ik naar een live stream van het Amerikaanse [&hellip;]</p>"}