{"id":356,"slug":"net-niet","title":"Net niet","date":"2004-05-25T13:00:45","modified":"2014-12-25T22:07:07","content_html":"<p>Terwijl de nummers één eeuwige roem krijgen, zitten de verliezers zielig in een hoekje. De verzamel-cd `Twos on 2′ vraagt aandacht voor de hits die het net niet haalden: de nummers twee.</p>\n<p>1974: wij waren de besten – maar werden toch tweede op het WK voetbal. Zo ook, maar dan anders, ABBA, dat in ’74 weliswaar het Eurovisie Songfestival won, maar met <em>Waterloo</em> in Nederland geen nummer 1-hit scoorde. De Zweden werden van de hoogste plek in de hitparade afgehouden door Oranje-favorieten The Cats, met <em>Be My Day</em>.</p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/356/51dCiJuHa-L._SY300_.jpg\" alt=\" \" width=\"299\" height=\"300\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2004/05/51dCiJuHa-L._SY300_.jpg 299w, http://www.sietsemeijer.nl/wp-content/uploads/2004/05/51dCiJuHa-L._SY300_-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/2004/05/51dCiJuHa-L._SY300_-125x125.jpg 125w\" sizes=\"auto, (max-width: 299px) 100vw, 299px\">Net niet, dat is het verhaal van de nummers twee. De Engelse radiomaker Phil Swern trok zich hun lot aan en begon op (het Britse) Radio 2 het programma <em>Twos on 2</em>, dat juist aan die net-niet-nummer-één-hits aandacht besteedt. Het sloeg zo aan dat er nu ook een gelijknamige dubbel-cd verschenen is met veertig Britse nummer twee-hits.</p>\n<p>,,Ik had te doen met sommige platen die het niet haalden”, verklaarde Swern in The Guardian. ,,Er zijn veel programma’s die het over nummers één hebben. Deze platen kwamen zo dichtbij en als er niet net één andere plaat in de weg had gezeten, zouden ze het gehaald hebben.”</p>\n<p>Bij de samenstelling van het programma laat Swern zich vooral leiden door het gevoel van onrechtvaardigheid dat popliefhebbers soms bekruipt bij het naspitten van oude hitlijsten – waarom kwam dat stomme liedje wél op 1 en die prachtplaat niet? Het gaat Swern het meest aan het hart als heel goede singles van de bovenste plek werden afgehouden door suffe – maar korte tijd heel populaire – niemendalletjes.</p>\n<p>Zo kwam in 1981 de new wave-klassieker <em>Vienna</em> van Ultravox niet hoger dan twee omdat het hele land in een deuk lag om (en naar de winkel rende voor) <em>Shaddap You Face</em> van Joe Dolce.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2004/05/0.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/356/0.jpg\" alt=\" \" width=\"300\" height=\"225\"></a>In Nederland kwam <em>Vienna</em> overigens wél op nummer 1, terwijl Joe Dolce niet verder kwam dan vier. Maar ook de Nederlandse Top 40 kent opmerkelijke nummers twee. Het merkwaardigst is<em> Je Taime… Moi Non Plus</em> van Serge Gainsbourg &amp; Jane Birkin, een van de grootste hits uit de Top 40, die 29 weken genoteerd stond maar in 1969 van de hoogste plek werd weggehouden door <em>The Ballad of John and Yoko</em> van The Beatles.</p>\n<p>Gainsbourg zal er indertijd niet mee gezeten hebben, omdat <em>Je Taime…</em> in genoeg landen wel op 1 kwam. En ook ABBA zal geen trauma hebben overgehouden aan die tweede plek voor <em>Waterloo</em>. Maar voor de Nederlandse groep Normaal zal het toch even slikken zijn geweest dat <em>Oerend Hard</em> in 1977 nét niet op 1 kwam – omdat de Guys &amp; Dolls, met <em>You’re My World</em>, in de weg zaten. <img loading=\"lazy\" decoding=\"async\" src=\"/media/356/266px-André_HazesCropped.jpg\" alt=\"266px-André_Hazes(Cropped)\" width=\"266\" height=\"281\">Met latere singles als <em>Mama Woar Is Mien Pils</em> en <em>Dat Kump Der Now Van</em> lukte het evenmin; schrale troost is dat Normaal uiteindelijk in het Hitdossier een vermelding krijgt voor de groep met meeste hits (52 maar liefst) zonder nummer 1-hit.</p>\n<p>Ze bevinden zich in het goede gezelschap van André Hazes, met 39 hitnoteringen zonder nummer 1. Hazes kwam het dichtst in de buurt met <em>Diep In Mijn Hart</em> (in 1982 van de top afgehouden door <em>Someone Loves You Honey</em> van June Lodge) en <em>Ik Meen `t</em>, dat in 1985 verslagen werd door achtereenvolgens <em>This Is Not America</em> van David Bowie &amp; Pat Metheny en <em>Nightshift</em> van The Commodores.</p>\n<p>Ook van nummer twee-hits uit de Nederlandse Top 40 zou een mooie verzamel-cd te maken zijn, waarop <em>Monday Monday</em> van The Mamas &amp; Papas niet zou mogen ontbreken, evenals <em>Miss You</em> van de Rolling Stones, <em>Egyptian Reggae</em> van Jonathan Richman, <em>The Air That I Breathe</em> van The Hollies, <em>I Will Always Love You</em> van Dolly Parton, <em>Down Under</em> van Men At Work, <em>Stan</em> van Eminem, <em>Le Freak</em> van Chic en <em>Superfreak</em> van Rick James. Stuk voor stuk nummers waarvan je achteraf zou denken dat ze op nummer 1 hebben gestaan.</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/h1qQ1SKNlgY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p>Afsluiter van de cd mag dan de misschien wel onwaarschijnlijkste nummer twee zijn, het nummer dat in 1977 zijn meerdere moest erkennen in het <em>Smurfenlied</em> van Vader Abraham: <em>We Are The Champions</em> van Queen. Een hart onder de riem voor alle nummers twee – eigenlijk waren we de besten.</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 25 MEI 2004</p>","categories":[24,8,19],"tags":[27,20],"featured_image":"/media/356/ultravox.jpg","intro":"<p>Terwijl de nummers één eeuwige roem krijgen, zitten de verliezers zielig in een hoekje. De verzamel-cd `Twos on 2&#8242; vraagt aandacht voor de hits die het net niet haalden: de nummers twee. 1974: wij waren de besten – maar werden toch tweede op het WK voetbal. Zo ook, maar dan anders, ABBA, dat in &#8217;74 [&hellip;]</p>"}