{"id":833,"slug":"niks-went-de-zoektocht-van-rick-de-leeuw","title":"Niks went &#8211; de zoektocht van Rick de Leeuw","date":"2000-02-05T08:29:32","modified":"2014-11-30T22:14:32","content_html":"<p>Het twaalfde album van de Amsterdamse groep Tröckener Kecks kreeg de titel <em>&gt;tk</em> mee. Zanger Rick de Leeuw over zijn drijfveren, de band en andere zaken die in de liedjes van Tröckener Kecks ter sprake komen, aan de hand van fragmenten uit liedjes van de groep.</p>\n<p><span>Voor Rick de Leeuw, zanger van de Tröckener Kecks, is het een pak van zijn hart: de eerste reacties op het nieuwe Tröckener Kecks-album <em>&gt;tk</em> zijn heel goed. <em>&gt;tk</em> is anders dan de vorige Kecks-platen: niet meer vooral een afspiegeling van hoe de groep live klinkt, maar beter geproduceerd (door J.B. Meijers), met een subtieler en rijker geluid. De nieuwe aanpak werpt zijn vruchten af: de single <em>Niemand Thuis</em> wordt al grijsgedraaid op de radio.</span></p>\n<p>Dit jaar bestaat de band twintig jaar. Aan de hand van een aantal tekstfragmenten uit Tröckener Kecks-liedjes nemen we thema’s door die voor De Leeuw van belang zijn, waarbij en passant de tumultueuze geschiedenis van de Kecks ter sprake komt.</p>\n<p>Voor we eraan beginnen vertelt De Leeuw over een van zijn favoriete popsongs, <em>Hospital</em> van Jonathan Richman &amp; The Modern Lovers.&nbsp;“Dat heeft iets heel mysterieus, omdat op het laatste moment de gebeurtenis waar het om gaat uit de tekst is weggelaten. Het is iets heel ergs, dat is duidelijk, maar wat weet je niet.”</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2000/02/kecks.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/833/kecks.jpg\" alt=\"kecks\" width=\"350\" height=\"473\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2000/02/kecks.jpg 666w, http://www.sietsemeijer.nl/wp-content/uploads/2000/02/kecks-222x300.jpg 222w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a>Iets soortgelijks is aan de hand met het nieuwe Kecks-nummer <em>Winnaars, Verliezers</em>, waarin het gaat over Richard. ‘Niemand had gedacht dat Richard ooit zoiets zou doen’, zingt De Leeuw, maar de luisteraar blijft in het ongewisse over wat Richard dan deed. Ik gok op zelfmoord. “Inderdaad,” zegt De Leeuw. “Dat was een jongen bij mij op kostschool. Hij wilde boer worden, maar dat mocht niet van zijn vader. Hij moest zijn atheneum afmaken. Hij ging met opzet zulke slechte cijfers halen dat hij wel van school moest worden gestuurd – dan kon hij naar de landbouwschool. Maar hoe slechter zijn cijfers werden, hoe meer zijn vader erin volhardde hem op school te laten blijven. Op een dag zag hij niet meer waar het naar toe moest.”</p>\n<p>Het blijkt een naadloze overgang naar het eerste tekstfragment. Uit <em>De Jaren Van Verschil</em>, een nummer van de Kecks uit 1992:</p>\n<p><em>Je wil de wereld aan je voeten</em></p>\n<p><em>Maar hij grijpt je bij de keel</em></p>\n<p>“Daar hebben we een aardige beschrijving van Richard. Dat lied gaat over de katholieke jongenskostschool waar ik van mijn twaalfde tot en met mijn achttiende zat. Ik was net elf toen mijn moeder overleed. En mijn vader was niet een opvoedkundig hoogtepunt. Ik heb bij een paar andere gezinnen gewoond. Toen ik klaar was met de lagere school vond men dat er een eind moest komen aan dat geschuif met mij. De kostschool dus.”</p>\n<p>“Ik ben er nu min of meer overheen. Maar ik schreef <em>Winnaars, Verliezers</em> om mezelf te behoeden voor een soort vertederd omzien, zoals je vaak mensen ziet doen bij tijden waarvan je weet dat ze gewoon niet leuk waren. Zo van: Weet je nog? Ach ja, die kostschool, dat was wel een fijne tijd. Dat was het niet, punt. Ik heb er een enorme kuttijd gehad.”</p>\n<p>“Ik denk dat ik nu in de band zit omdat ik dat toen had. Nog steeds het gevoel dat ik heel veel moet inhalen, dat kan in een band heel goed. Wat ik dan heb gemist? Nou, noem jij eens dingen die jij tussen je twaalfde en je achttiende hebt gedaan, die heb ik niet gedaan.”</p>\n<p>“Mensen worden raar als ze daar zes jaar zitten. Gesloten, bijna agressief defensief. Alles wat je beweegt of motiveert of inspireert moest je koesteren en geheim houden, anders werd het neergehaald. Dat maakt dat je nooit ergens over praat. Je zit ook in een soort affectief vacuüm.”</p>\n<p>“Het geeft je een grote geldingsdrang. Je moet je onderscheiden, want je zit tussen tweehonderd anonieme etters die allemaal hetzelfde willen. Dat is alleen maar in winnen of verliezen uit te drukken. Elke plek die je hebt moet je bevechten, elke plek die je niet wilt moet je nog harder bevechten. Het geeft wel stof voor heel veel liedjes. Zoals Gerard Reve zegt: beter een slechte jeugd dan helemaal niks.”</p>\n<p><em>Ik droogde je tranen, hield je goed vast</em></p>\n<p><em><span>In een eeuwigdurende duizel van geluk</em></span></p>\n<p>(uit <em>Verloren Zoon</em>, uit 1997).</p>\n<p>“Het Theo Thijssen-museum presenteerde in Bellevue een bibliofiele uitgave van <em>Kees de jongen</em> en vroeg ons of we voor de gelegenheid een lied wilden maken over het boek, omdat ze wisten dat wij daar fan van waren.”</p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/833/17477989.jpg\" alt=\"17477989\" width=\"275\" height=\"465\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2000/02/17477989.jpg 281w, http://www.sietsemeijer.nl/wp-content/uploads/2000/02/17477989-177x300.jpg 177w\" sizes=\"auto, (max-width: 275px) 100vw, 275px\">“Als je het eens in de zoveel tijd leest, merk je dat je perspectief verschuift. De eerste keer dat ik het las, was ik Kees. Al die fantasieën waren mijn fantasieën. Ik vond het een vrolijk boek. De tweede keer dat ik het las, zag ik opeens dat Kees wel vrolijk was, maar onwetend van alle ellende om hem heen. De derde keer kreeg ik iets beschermends: jongen, ik moet je redden. Nu ik zelf kinderen heb, kan ik geen bladzij lezen zonder een brok in mijn keel te krijgen.”</p>\n<p>“In het boek is Kees een paar weken nadat zijn vader is overleden op weg naar huis, en in het schemerduister ziet hij voor een moment in een gestalte zijn vader aan komen lopen. Hij wil naar zijn vader toe rennen, dan vermant hij zichzelf: zoiets onzinnigs mag hij toch niet denken, want hij is nu een grote jongen. Hij vindt het zo kinderachtig dat hij het nooit aan iemand vertelt. In dat lied laten we hem doorrennen en is het wel zijn vader. Dat gun je die jongen.”</p>\n<p>“Ik herken veel in die Kees, omdat ik ook in een rare droomwereld leefde. Op kostschool had ik altijd een cameraploeg mee, ik gaf interviews, liet zien: kijk, hier sliep ik vroeger. Een afweermechanisme – je bent er niet, je was er vroeger. Om het onschadelijk te maken. Kees fantaseerde bijvoorbeeld dat hij Franse toeristen de weg wees naar het Rijksmuseum, dat ze zeiden: Wat kun jij dat goed! Als je vroeger voetbalde in het park, en de bus die langsreed stopte, deed je extra je best, want het kon zijn dat er een scout in die bus zat. Met naast zich iemand die zei: let op die jongen. Ach, ze kunnen allemaal wel voetballen, zegt die scout dan. Ja, maar deze is bijzonder.”</p>\n<p>“Zulke fantasieën heb ik nog steeds. Van die parallelle carrières. Als je de eerste keer gaat squashen en merkt dat je het wel heel goed kunt. Altijd zo’n commentaarstem op de achtergrond.”</p>\n<p><em>Iedereen wil soms vernielen</em></p>\n<p><em>Wat hem juist het dierbaarst is</em></p>\n<p>(uit <em>Kom Terug, Rosa</em>, 1985)</p>\n<p>“Iedereen moet dat doen, soms. Ik denk dat het voor de band heel belangrijk is dat we dat op gezette tijden gedaan hebben. Je bent geneigd om al het goede te behouden, maar het wordt een enorme ballast. Om de zoveel tijd moet het allemaal opgeruimd. En het liefst de dingen kapotmaken die je dierbaar zijn, want dat geeft weer ruimte om nieuwe dierbare dingen op te bouwen. Je moet je niet omringen met zaken uit het verleden. Ik ben liever benieuwd naar wat er komt dan trots op wat geweest is. Ik heb nu nog het idee dat ik aan het begin van iets sta.”</p>\n<p><em>Iedereen wil naar de top</em></p>\n<p><em>Droomt van roem en avontuur</em></p>\n<p>(uit <em>Naar De Top</em>, 1985)</p>\n<p>“Ja toch? Ik denk dat het in de muziek een voorwaarde is, zeker als je begint, om een ongebreidelde en op niets gebaseerde ambitie te hebben. Dat mis ik in de meeste Nederlandse popmuziek van nu. Het is zo gewoontjes, zo tuttig, keurig binnen de lijntjes. Morgen gezond weer op.”</p>\n<p>“Ik werd als kind al van het Pietje Bell-syndroom beticht. Het gevoel dat het ergens daar ligt, verderop, dat we daar naartoe moeten. Dat heb ik nog steeds op een bijna onthutsende manier. Naar voren, mannen!”</p>\n<p>“De top is daar waar je niet bent. En als je er bent, valt het tegen. Dan zie je in de verte, in de mist, een nieuwe top. Uiteindelijk… We willen er heel graag bij horen, maar we weten niet zo goed waarbij. Dan ben je gedoemd een leven lang rond te rennen in de hoop dat je het vindt.”</p>\n<div>\n<video width=\"640\" height=\"360\" preload=\"metadata\" controls=\"controls\"><source type=\"video/x-flv\" src=\"http://www.1012.tv/movies/trockenerkecks.flv?_=1\"><a href=\"http://www.1012.tv/movies/trockenerkecks.flv\">http://www.1012.tv/movies/trockenerkecks.flv</a></video></div>\n\n<p><em>Een koude wind gleed langs mijn rug en fluisterde mijn naam</em></p>\n<p><em>Ik keek om maar zag geen mens op straat</em></p>\n<p><em>Alleen een blonde dame rood verlicht achter een raam</em></p>\n<p><em>Ze wenkte en toen was het al te laat</em></p>\n<p>(uit <em>Achter Glas</em>, 1987)</p>\n<p>“Dat is de mooiste tekst die Leo (Kenter, voormalig drummer en tekstschrijver bij de Tröckener Kecks) ooit voor ons heeft geschreven. Het roept niet alleen een beeld op, maar een heel verhaal, geen woord te veel, en het rijmt ook nog eens. Dat zou ik niet kunnen. Ik ben er zo trots op dat ik vergeet dat ik jaloers ben.”</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2000/02/kecks2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/833/kecks2.jpg\" alt=\"kecks2\" width=\"350\" height=\"348\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2000/02/kecks2.jpg 704w, http://www.sietsemeijer.nl/wp-content/uploads/2000/02/kecks2-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/2000/02/kecks2-300x298.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2000/02/kecks2-125x125.jpg 125w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a></p>\n<p>“Het is geschreven voor een avond van het Nederlandse lied, in Paradiso. Ik heb er niet veel mee, met het Nederlandse lied. Ik vind het niet zo goed allemaal. Toen wij begonnen was er geen argument te bedenken om in het Nederlands te gaan zingen. Wat er aan Nederlandstalige muziek gemaakt werd, was lelijk. En tuttig. Toontje Lager vond ik niet leuk, Doe Maar vind ik nog steeds niks. Nep-reggae met kinderversjes.”</p>\n<p><em>Vrouwen in portieken, mannen in de goot</em></p>\n<p><em>De vrouwen halfnaakt, de mannen halfdood</em></p>\n<p>(uit <em>C.S., 04:00u</em>, 1989)</p>\n<p>“Je vraagt je af waar het met die junks achter het Centraal Station misging. Op de lagere school kon je ze vast nog niet aanwijzen, op de middelbare school ook nog niet. Wat zou er gebeurd zijn als ze bijvoorbeeld die ene keer wel een gulden voor de bus hadden gehad in plaats van niet, zodat ze naar huis hadden kunnen gaan in plaats van… Er is wel eens studie naar gedaan: het verschil tussen een goede baan, huis, kind, vrouw en een zwervend bestaan, dat zijn geloof ik niet meer dan twee gebeurtenissen en acht dagen. Het besef dat er maar een spat hoeft te gebeuren en het is allemaal weg, heb ik al mijn leven lang. Daar komt het mededogen met die mensen vandaan.”</p>\n<p><em>Speel, zoals je nog nooit hebt gespeeld</em></p>\n<p>(uit <em>Met Hart En Ziel</em>, 1990)</p>\n<p>“Dat is hoe we het podium opstappen, waar dan ook en hoe dan ook. Altijd.”</p>\n<p>“Laatst speelden we in Sub Rosa in Almelo, een van de slechtst georganiseerde zalen van Nederland, waar ze werkelijk helemaal niets doen aan wat dan ook. Er waren een man of zestig, voor ons doen weinig, voor die zaal een goede score. Dan krijg je toch dat bijna bozige van: de mensen die er niet zijn, zullen er spijt van krijgen. Sta je twee uur tot de bodem te gaan, voor zestig totaal verbijsterde mensen. Na afloop merkten we, aan hoeveel T-shirts er werden verkocht bijvoorbeeld, dat het voor Almelo een historische avond was. Dan rij je toch zo veel gelukkiger naar huis dan wanneer je geen moeite hebt gedaan omdat het maar zestig man waren.”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/QwlQFhL8wbY?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><em>Waar we samen voor vochten, werd langzaam maar zeker</em></p>\n<p><em>De inzet van de strijd</em></p>\n<p>(uit <em>Alles Went</em>, 1997)</p>\n<p>“Dat gaat deels over het probleem dat toen binnen de band speelde. Zolang je een helder streven hebt, tellen de kleine verschillen van inzicht of mening of smaak niet, omdat het grote doel zo allesverslindend is dat je bereid bent over een boel dingen heen te stappen. Maar op het moment dat je dat bereikt hebt, kan het een wig gaan drijven. De een wil verder, de ander terug, de een wil consolideren, de ander uitbreiden, een derde wil weer wat anders, de vierde wil helemaal niks meer. Het vertelt over de tijd dat Leo de band uit ging en bleek te preluderen op iets waardoor Bob (gitarist Rob de Weerd) wegging. Het was een heel onheilspellend lied. Ik vond het geen prettige tekst om te schrijven. De titel is woordelijk gelogen. Niks went!”</p>\n<p><em>Elk woord leek wel een dronken ouwe kerel</em></p>\n<p><em>Die de weg naar huis vergeten was </em></p>\n<p>(uit <em>Zou Je Niettegenstaande De Recente Gebeurtenissen Toch Nog Een Verblijf Op Amoureus Gebied In Overweging Willen Nemen Alsjeblieft</em>, 2000)</p>\n<p>“Ken je dat? Je wilt iets zeggen en er komt iets heel anders uit. In dit geval gaat het over iemand die zijn ex lastig valt, op een heel overspannen manier. Zij heeft allang genoeg van hem, hij heeft het gevoel dat hij alleen maar het juiste hoeft te zeggen en het komt allemaal weer goed. En dan zegt hij: ‘Zou je niettegenstaande de recente gebeurtenissen toch nog een verblijf op amoureus gebied in overweging willen nemen alsjeblieft’ – wat niet echt een kraker is in zijn soort.”</p>\n<p>“Ik zocht al heel lang naar een onzingbaar meezingbaar lied. Het leek me leuk om dat een publiek te zien meezingen. Mensen doen het nu al. Dat breidt zich uit, want er staat iemand mee te zingen, en iemand anders denkt: shit, hij wel, ik niet. De volgende week kan hij het ook. Dan staat daarnaast weer iemand die het ook wil kunnen.”</p>\n<p>SIETSE MEIJER | HET PAROOL, 5 FEBRUARI 2000</p>","categories":[24,22,8],"tags":[27],"featured_image":"/media/833/rdl.jpg","intro":"<p>Het twaalfde album van de Amsterdamse groep Tröckener Kecks kreeg de titel &gt;tk mee. Zanger Rick de Leeuw over zijn drijfveren, de band en andere zaken die in de liedjes van Tröckener Kecks ter sprake komen, aan de hand van fragmenten uit liedjes van de groep. oor Rick de Leeuw, zanger van de Tröckener Kecks, [&hellip;]</p>"}