{"id":352,"slug":"nina-loopt-over-van-zoete-soul","title":"Nina loopt over van zoete soul","date":"2005-10-04T12:56:51","modified":"2015-01-03T22:10:45","content_html":"<p>Covers kunnen ook beter zijn dan het origineel. Zoals Nina Simones versie van <em>Feeling Good</em>. Aflevering uit de serie <strong>Hits met zeven levens</strong>.</p>\n<p><span>Zoals het boek niet altijd beter is dan de film, is het origineel niet altijd beter dan de cover. Een goed voorbeeld is <em>Feeling Good</em>, dat recent werd gecoverd door Michael Bublé en de Pussycat Dolls.</span></p>\n<p>Toen de Britse rockgroep Muse het een paar jaar geleden opnam, werd er telkens bij verteld dat het een cover van een Nina Simone-liedje was. Eigenlijk fout, want Simone was niet de eerste vertolker. <em>Feeling Good</em> kwam voor in de musical <em>The Roar of the Greasepaint The Smell of the Crowd</em>, die in 1965 op plaat verscheen. Het werd gezongen door Gilbert Price. Nina Simone zette het datzelfde jaar ook op plaat, maar dus niet als eerste.</p>\n<p>httpa://www.youtube.com/watch?v=pulEa0cfNcw</p>\n\n<p>Toch is het niet zo gek dat Muse – en talloze anderen – <em>Feeling Good</em> toch vooral zien als een liedje van Nina Simone. Zij maakte zich het nummer eigen, zoals ze van bijna elk liedje dat ze zong een Nina Simone-liedje maakte. Bovendien: het is haar versie die als basis diende voor de diverse vertolkingen die daarna nog zijn gemaakt.</p>\n<p>Dat is maar goed ook, ben je geneigd te denken als je het échte origineel hoort. Price, een geschoolde bariton, zingt het lied vol passie, vol drama, maar ook erg bombastisch. En keurig volgens het boekje. Nee, dan Nina Simone, die zonder begeleiding begint en met haar karakteristieke stem meteen de aandacht opeist. Ongeschoold misschien, maar overlopend van zoete soul, zelf meegemaakte blues en onweerstaanbaar swingende jazz.</p>\n<p>http://www.youtube.com/watch?v=D5Y11hwjMNs</p>\n<p>De musical waar het liedje uit komt, gaat over klassenstrijd. Over een rijke kapitalist die een armoedige burger onder de duim houdt. Dat wordt gesymboliseerd in een spel dat de twee spelen, waarvan de regels telkens veranderd worden door de rijke man – telkens in zijn voordeel natuurlijk. Tegen het eind voegt een zwarte man zich bij hen, die het spel meespeelt en het op een onbewaakt moment weet te winnen. Waarna hij triomfantelijk <em>Feeling Good</em> zingt.</p>\n<p>Midden jaren zestig leek er eindelijk enige verbetering op komst voor de Amerikaanse negers. De tekst van <em>Feeling Good</em>, waarin het gaat over een nieuwe dageraad, een nieuw leven, een nieuwe wereld en over vrijheid, zal door die ontwikkelingen geïnspireerd zijn.</p>\n<p>Nina Simone, die nauw betrokken was bij de burgerrechtenbeweging, zingt het niet jubelend. Een deel van de tekst is immers nog <em>wishful thinking</em>. Het is een overwinningslied dat een voorschot neemt op de dingen die gaan komen. Want de strijdbare Simone klinkt alsof ze daar rotsvast van overtuigd is.</p>\n<h3>Spanning</h3>\n<p><em>Feeling Good</em> kwam op het oeuvre van diverse jazz- en soulzangeressen, die het niet veel anders zongen dan Simone. Pas in 2001 kwam er een opzienbarende vertolking, door rockgroep Muse. Zanger Matthew Bellamy klinkt manisch en opgefokt in het openingscouplet, alsof bij hem de bom elk moment kan barsten. Dat gebeurt even later ook, als harde gitaren en drums losbarsten. Maar de onderhuidse spanning blijft. Bellamy mag zich dan goed voelen, euforisch zelfs, maar kalm en stabiel is dat goede gevoel niet – het volgende moment kan hij weer de wanhoop nabij zijn.</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/CmwRQqJsegw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p>Muse lijkt <em>Feeling Good</em> nieuw leven te hebben ingeblazen. Het nummer werd de afgelopen jaren regelmatig gebruikt in reclamefilmpjes en werd dit jaar al twee keer gecoverd. De Canadees Michael Bublé maakte een big-bandversie – goed gezongen en gespeeld, maar ook nogal gladjes.</p>\n<p>Het komt ook voor op het pas verschenen debuutalbum van de Amerikaanse vrouwengroep Pussycat Dolls, die op het moment een hit heeft met <em>Don’t Cha</em> en ooit begon als nachtclubact. De dames proberen in <em>Feeling Good</em> sensueel te klinken, maar erg overtuigend is het niet. Het blijft moeilijk opboksen tegen Nina Simone, die in 1965 meteen al de definiteve cover van <em>Feeling Good</em> maakte. Het was vanaf dat moment háár liedje, en dat bleef het.</p>\n<p>SIETSE MEIJER | NRC Handelsblad, 4 OKTOBER 2005</p>","categories":[24,8,19],"tags":[17,27,20],"featured_image":"/media/352/nina_simone_caro_page-bg_23102.jpg","intro":"<p>Covers kunnen ook beter zijn dan het origineel. Zoals Nina Simones versie van Feeling Good. Aflevering uit de serie Hits met zeven levens. oals het boek niet altijd beter is dan de film, is het origineel niet altijd beter dan de cover. Een goed voorbeeld is Feeling Good, dat recent werd gecoverd door Michael Bublé [&hellip;]</p>"}