{"id":911,"slug":"normale-dingen-in-een-abnormale-situatie","title":"Normale dingen in een abnormale situatie","date":"2015-01-22T17:18:26","modified":"2015-02-23T17:22:40","content_html":"<p><strong>Stel dat je stad ineens wordt gebombardeerd. Omdat je opeens in het verkeerde land woont. Hoe ga je daarmee om?<em> The Sky Above Us</em>, het debuut van Marinus Groothof (35) over de NAVO-bombardementen van Belgrado, gaat in Rotterdam in wereldpremière.</strong></p>\n<p><span>“De eerste keer in Belgrado schrok ik van de gebombardeerde gebouwen die ik zag”, vertelt regisseur Marinus Groothof. “Dat zag ik nooit eerder in het echt.” Zijn <em>The Sky Above Us</em> speelt zich af in Belgrado eind jaren 90, waarin de stad het doelwit was van NAVO-bombardementen. Doel was om Slobodan Miloševic te dwingen zijn troepen terug te trekken uit Kosovo. Groothof: “Ik was zelf toen een jaar of twintig en was met totaal andere dingen bezig. Later, toen ik een vriendin had die uit Servië kwam en ik daar meer mensen leerde kennen, besefte ik pas hoe bizar het voor de inwoners moet zijn geweest.”</span></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/02/marinus.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"Marinus Groothof\" src=\"/media/911/marinus.jpg\" alt=\" Marinus Groothof\" width=\"500\" height=\"212\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/02/marinus.jpg 1024w, http://www.sietsemeijer.nl/wp-content/uploads/2015/02/marinus-300x127.jpg 300w\" sizes=\"auto, (max-width: 500px) 100vw, 500px\"></a></p>\n<p><em>The Sky Above Us</em> gaat over drie mensen die elk op hun manier omgaan met de ingrijpende gebeurtenissen: tv-technicus Sloba die bij de staatsomroep RTS werkt, zijn jongere collega Bojan en actrice Ana. “In de openingsscène zie je Ana haar benen scheren en haar make-up doen: normale dingen in een abnormale situatie. Zo probeert zij de oorlog buiten de deur te houden, door te doen alsof het niet gebeurt.”</p>\n<p>Ook de andere twee personages proberen tegen alles in door te gaan met hun leven: met werken, dansen, flirten. “Als kijker kun je je gemakkelijk in hen verplaatsen, omdat ze dezelfde dingen doen als jij en ik. Zij hebben niet zo gek veel te maken met wat er aan de hand is, maar ondervinden wel de gevolgen. Ik bedacht wat ik zelf in die situatie zou doen, als je land wordt gebombardeerd omdat je leider ergens verderop iets uitvreet. Plotseling hoor je dan nergens meer bij. In de film zie je de verwarring bij Bojan, die gevangen zit tussen twee werelden. De landen waar hij zich mee identificeert – door mode, films, muziek – beschouwen hem en zijn landgenoten ineens als middeleeuwse moordenaars. Maar met de propaganda van Miloševic heeft hij ook niets op. Waar hoor je dan bij, wie ben je eigenlijk?”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/Kgqn6EG9mYQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p>Het filmen in een ander land, met mensen die een andere taal spreken, viel Groothof niet mee. “Toen <em>The Sky Above Us</em> af was, dacht ik: dit was mijn K2-beklimming. Er waren zo veel praktische problemen waar we mee te kampen kregen. En mijn Servisch is niet erg goed, dus de taalbarrière maakte het lastig.” Toch is hij vastbesloten om zijn volgende film opnieuw in Servië te draaien. “Deels omdat ik ’m daar vrij goedkoop kan maken. Het wordt een genrefilm, horror. Geen slasher, maar een thriller over een meisje dat op reis haar vriend kwijtraakt.”</p>\n<p><em>The Sky Above Us</em> is een van de vijf films die deel uit – maken van het nieuwe, internationale evenement IFFR Live. De film is bij de première niet alleen in Rotterdam te zien, maar gelijktijdig ook in veertig filmtheaters elders in Europa. En in Nederlandse huiskamers, want dankzij de nieuwe festivalpartner KPN wordt deze film ook live uitgezonden via het KPN Interactieve TV-kanaal 37. Dat tv-kijkers en de bioscoopbezoekers uit alle hoeken van Europa via Twitter deel kunnen&nbsp;nemen aan de Q&amp;A-sessie na afloop vindt Groothof “een te gek idee. Mijn film is uiteindelijk een kleine arthousefilm, maar volgens mij heeft hij het in zich om een groot publiek aan te spreken. Door IFFR Live kan potentieel een enorme massa worden bereikt, en is er veel aandacht voor. Daar ben ik superblij mee.”</p>\n<p>SIETSE MEIJER | DAILY TIGER, 22 JANUARI 2015</p>","categories":[6,11],"tags":[13,26,9],"featured_image":"/media/911/The_Sky_Above_Us_Still01.jpg","intro":"<p>Stel dat je stad ineens wordt gebombardeerd. Omdat je opeens in het verkeerde land woont. Hoe ga je daarmee om? The Sky Above Us, het debuut van Marinus Groothof (35) over de NAVO-bombardementen van Belgrado, gaat in Rotterdam in wereldpremière. e eerste keer in Belgrado schrok ik van de gebombardeerde gebouwen die ik zag”, vertelt [&hellip;]</p>"}