{"id":489,"slug":"nukkige-oasis-broers-maken-britten-gelukkig","title":"Nukkige Oasis-broers maken Britten gelukkig","date":"1997-07-11T18:54:24","modified":"2023-04-25T16:14:08","content_html":"<p>Er zijn al heel wat boeken geschreven over Oasis. Paolo Hewitt en Paul Mathur vertellen het verhaal van de band uit Manchester nog eens.</p>\n<p><span>Oasis-gitarist Noel Gallagher zit te eten in de studio als zijn broer Liam binnenstormt. ‘Wat denk je godverdomme dat je aan het doen bent?’ ‘Waar heb je het over?’ zegt Noel geërgerd. ‘De zang, man, daar heb ik het over!’, schreeuwt zijn broer. ‘Wat is er mis mee?’ ‘Die is niet goed.’ Liam zegt dat de mix verkeerd is: zijn zang is te zacht. Ze gaan naar de studio, waar de technicus de muziek aanzet. De ruzie loopt hoger op. Maar dan begint het volgende liedje, geschreven en gezongen door Noel. Zonder iets te zeggen luistert Liam het uit. Dan zegt hij: ‘Dat is even goed als welk Beatles-nummer dan ook, echt waar. Je weet niet hoe goed je bent.’</span></p>\n<p>Deze anekdote, waarmee Paolo Hewitts boek <em>Getting High</em> begint, tekent de verhouding tussen Noel en Liam Gallagher, de twee belangrijkste leden van de popgroep die in Engeland even populair is als The Beatles in hun hoogtijdagen. De Oasis-broers vliegen elkaar om het minste of geringste in de haren, maar hebben op muzikaal gebied groot respect voor elkaar. Noel is de introverte songschrijver en onbetwist leider van de groep: hij speelt gitaar en zingt zo nu en dan een nummer. Liam is de charismatische zanger, wel omschreven als een kruising tussen John Lennon en Johnny Rotten van The Sex Pistols.<img loading=\"lazy\" decoding=\"async\" src=\"/media/489/51QQCC3D3YL._SY344_BO1204203200_.jpg\" alt=\"51QQCC3D3YL._SY344_BO1,204,203,200_\" width=\"224\" height=\"346\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/07/51QQCC3D3YL._SY344_BO1204203200_.jpg 224w, http://www.sietsemeijer.nl/wp-content/uploads/1997/07/51QQCC3D3YL._SY344_BO1204203200_-194x300.jpg 194w\" sizes=\"auto, (max-width: 224px) 100vw, 224px\"></p>\n<p>Oasis is in Groot-Brittannië zo populair dat over de groep al een stapel boeken geschreven is, terwijl hij pas vier jaar bestaat. Meestal zijn het in elkaar geflanste beschrijvingen van een eenvoudig succesverhaal. Oasis werd al vrij snel ontdekt door Alan McGee van de platenmaatschappij Creation, die de groep op basis van een kwartier durend optreden een platencontract aanbood. Optredens kregen juichende recensies, en Oasis was al populair voordat de eerste single uitkwam. In de jaren daarna ontstond zo’n gekte rond de groep dat vergelijkingen met The Beatles steeds minder vergezocht leken.</p>\n<p>De nieuwe single&nbsp;<em>D’You Know What I Mean</em>&nbsp;zorgde in Engeland weer voor grote opwinding: platenzaken die om middernacht opengingen, de popzender Radio One die de primeur had en de single een middag lang onafgebroken draaide. Dat zowel de single als het nieuwe album <em>Be Here Now</em> – begin augustus in de winkels – op één zullen binnenkomen, spreekt vanzelf.</p>\n<p>Het verhaal van The Beatles is echter een stuk boeiender dan dat van Oasis. Het is typisch voor Oasis dat alles gerelateerd wordt aan eerdere voorbeelden. Hoezen verwijzen naar de hoezen van hun favoriete platen, de liedjes zitten vol citaten, de reden voor het vernielen van hotels is vooral omdat de band niet wil onderdoen voor roemruchte voorgangers. Als Oasis bij uitzondering twee liedjes in plaats van één mag spelen in het tv-programma Top Of The Pops, is het eerste dat Noel Gallagher trots zegt: ‘Alleen wij, The Jam en The Beatles hebben twee liedjes in het programma mogen spelen.’</p>\n<p>Toen hij Paul McCartney ontmoette, merkte die op dat Noel er uitzag als een Beatle. ‘Dat mag ook wel’, zei Noel, ‘ik heb genoeg geld uitgegeven om dat voor elkaar te krijgen.’</p>\n<h3>Tijdgeest</h3>\n<p>Interessanter dan het werk, is het fenomenale succes dat de groep vooral in Engeland heeft, al zal dat altijd in de schaduw van The Beatles blijven. In de Oasis-biografieën wordt het uitgebreid beschreven, van de eerste uitverkochte zaal tot de mega-concerten. Maar verklaringen lees je nauwelijks. Nu schrijft Noel Gallagher mooie liedjes, melodieus en overdonderend, maar er moet meer aan de hand zijn. Want al is de groep niet zo duidelijk een uitdrukking van de tijdgeest als bijvoorbeeld The Sex Pistols waren, toch zijn er wel enige aanknopingspunten. Oasis vertegenwoordigt de jongeren die zijn opgevoed met het idee dat er geen beter en belangrijker land was dan het Verenigd Koninkrijk, maar overal om zich heen het verval zien.</p>\n<p>Veel Engelse pop straalt een soms onuitstaanbare, vaak juist onweerstaanbare arrogantie uit. Die heeft echter iets defensiefs. Zo gaan de songs van Oasis over <em>rock n’ roll stars</em> die <em>supersonic</em> willen zijn, en in hun dromen eeuwig leven. Vliegen is het ideaal, hoog in de lucht: ‘A champagne supernova in the sky’. Al die overweldigend gezongen teksten over groots en meeslepend leven maken juist de onontkoombare alledaagse sleur voelbaar waarin ze geschreven zijn, waaruit Oasis wil ontsnappen. Geloof in je dromen, houdt de groep de luisteraars voor: het is ons ook gelukt ze uit te laten komen. Dat de meeste van die dromen verdwijnen in de bierglazen in de pubs waar je om de vijf minuten een Oasis-plaat hoort, maakt niet uit: de fans voelen zich eventjes verheven.</p>\n<p><iframe loading=\"lazy\" title=\"Oasis - Champagne Supernova (Official Video)\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/tI-5uv4wryI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\"></iframe></p>\n<p>In zekere zin liep het succes van Oasis vooruit op Labours verkiezingszege: de muziek sprak een groot deel van de bevolking aan. Blijkbaar was er een saamhorigheidsgevoel tussen uiteenlopende bevolkingsgroepen, die gemeen hadden dat ze genoeg hadden van de afbraakmentaliteit van de Conservatieven. Voor het nieuwe elan van Engeland – Londen was niet sinds de jaren zestig zo bruisend – is de van zelfvertrouwen blakende muziek van Oasis de perfecte soundtrack.</p>\n<h3>Onthullingen</h3>\n<p>De boeken over Oasis beperken zich tot feiten en anekdotes. De biografen lijken te dicht op hun onderwerp te zitten om het in een bredere context te plaatsen. De aanbevelingen van Noel Gallagher bij de boeken van Paul Mathur en Paolo Hewitt lijken erg op elkaar. ‘Hij was er vanaf het begin bij’, zegt Gallagher over Mathur, ‘hij begrijpt waar het bij ons om draait.’ En over Hewitt: ‘Paolo is de enige die iets kan zeggen over hoe het was bij onze tournees, omdat hij erbij was. Hij was er, keek toe en deed mee.’</p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/489/720030.jpg\" alt=\"720030\" width=\"300\" height=\"331\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/07/720030.jpg 430w, http://www.sietsemeijer.nl/wp-content/uploads/1997/07/720030-271x300.jpg 271w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\">Hewitts boek is verreweg het beste. Melody Maker-journalist Paul Mathur buit in zijn boek zijn vriendschap met de Gallaghers dermate uit dat de klef-kameraadschappelijke toon het uiteindelijk onleesbaar maakt. Koket doet Mathur uit de doeken hoe hij tabloid-journalisten afscheept die hem geld bieden voor onthullingen over hun drugsgebruik: ‘Ik verraad mijn maten niet.’ Maar als hij een bandje krijgt van de tweede cd, ruim voor het verschijnen, is het al een stuk moeilijker het niet te verkopen: ‘Misschien was ik het de wereld verschuldigd om die geweldige songs te laten horen.’</p>\n<p>Hewitt, die eerder biografieën schreef over The Jam, The Small Faces en Paul Weller, voert zichzelf niet één keer op, en dat siert hem. Hij observeert goed, en schrijft wat hij ziet gedetailleerd en boeiend op. In zijn boek komen we ook meer te weten van de getroubleerde jeugd van de Gallaghers, die veel problemen met hun vader hebben. Hewitt geeft zo enig inzicht in de karakters van Noel en Liam, die zich tot nu toe in interviews nukkig opstelden en nooit iets prijsgaven van hun diepere zieleroerselen.</p>\n<p>Aan het eind is echter duidelijk te merken dat het boek snel op de markt moest, om in te spelen op Oasis’ populariteit. De laatste hoofdstukken zijn een nauwelijks geordende opsomming van de laatste gebeurtenissen. Een bijgewerkte druk kan het enige waardevolle Oasis-boek worden, maar het is afwachten of de muziek ook van blijvende waarde zal zijn.</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD,&nbsp;11 JULI 1997</p>\n<h5>Paolo Hewitt: Getting High. The Adventures Of Oasis. Boxtree, 399 blz.</h5>\n<h5>Paul Mathur: Take Me There: Oasis. The Story. Bloomsbury, 259 blz.</h5>","categories":[24,14,8,19],"tags":[27,20],"featured_image":"/media/489/oasis-1994.jpg","intro":"<p>Er zijn al heel wat boeken geschreven over Oasis. Paolo Hewitt en Paul Mathur vertellen het verhaal van de band uit Manchester nog eens. asis-gitarist Noel Gallagher zit te eten in de studio als zijn broer Liam binnenstormt. &#8216;Wat denk je godverdomme dat je aan het doen bent?&#8217; &#8216;Waar heb je het over?&#8217; zegt Noel [&hellip;]</p>"}