{
  "id": 482,
  "slug": "nuttig-willen-zijn-als-een-kurkentrekker",
  "title": "Nuttig willen zijn, als een kurkentrekker",
  "date": "1997-06-27T20:36:05",
  "modified": "2014-08-14T13:45:43",
  "excerpt": "<p>Een nieuwe generatie Amerikaanse zangers/tekstschrijvers maakt ingetogen, melancholieke muziek, in plaats van ruige alternatieve rock. Het punk-amateurisme is hen een gruwel: “Het lijkt of niemand technisch kunnen nog belangrijk vindt,” zegt Palace Music. De voorbeelden voor hem en zijn collega&#8217;s als Epic Soundtracks en Smog zijn country-sterren, Frank Sinatra en Bob Dylan. &#8216;I&#8217;ve been waiting, [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p>Een nieuwe generatie Amerikaanse zangers/tekstschrijvers maakt ingetogen, melancholieke muziek, in plaats van ruige alternatieve rock. Het punk-amateurisme is hen een gruwel: “Het lijkt of niemand technisch kunnen nog belangrijk vindt,” zegt Palace Music. De voorbeelden voor hem en zijn collega’s als Epic Soundtracks en Smog zijn country-sterren, Frank Sinatra en Bob Dylan.</p>\n<p><span>‘I’ve been waiting, at the station’, zingt een warme, zachtaardige stem langzaam, begeleid door piano. ‘I’ve been waiting, at the station. But it don’t look like my train will come.’ Hij heeft gehoopt, gebeden, zingt hij, gehoopt en gebeden, maar het ziet er niet naar uit, nee het ziet er niet naar uit dat zijn trein komt. Weemoedige saxofoons troosten hem.</span></p>\n<p><span>Het ziet er inderdaad naar uit dat de zanger, Epic Soundtracks, nog lang kan blijven wachten. Hij is een van de meest onderschatte figuren in de popmuziek van nu. De drie prachtige cd’s die tot nu toe van hem verschenen, zijn uitgebracht door een kleine Amerikaanse platenmaatschappij, en zijn in Europa slecht verkrijgbaar.</span></p>\n<p><span>Mensen als Epic Soundtracks zijn er altijd geweest in de popmuziek: zonderlinge eenlingen, geliefd bij critici, meestal miskend door het grote publiek. Alex Chilton, Tim Hardin, Laura Nyro en Tim Buckley waren zulke singer/songwriters die diepgaander, eigenzinniger muziek maakten dan de rest.</span></p>\n<p><span>Epic Soundtracks is één van de troubadours die de alternatieve rock uit de jaren tachtig en negentig heeft opgeleverd. Twee andere zijn Bill Callahan en Will Oldham, die respectievelijk onder de namen Smog en Palace Music platen uitbrengen. Soundtracks (pseudoniem van Paul Godley) begon als tiener in de invloedrijke cultgroep Swell Maps, en speelde daarna in undergroundgroepen als Crime And The City Solution en These Immortal Souls. Smog en Palace Music komen uit de marge van de Amerikaanse rock, uit een obscure scene waarin hevige gitaarrock de boventoon voert.</span></p>\n<p><span>Met ruige alternatieve rock heeft de ingetogen muziek van Epic Soundtracks, Smog en Palace Music echter weinig van doen: meer met soul, country en tijdloze pop uit de jaren zestig en zeventig. “Alternatieve rock gaat uit van een baslijn”, zegt Soundtracks, “die door zang en gitaar gevolgd wordt. Heel één-dimensionaal. Ik besteed veel aandacht aan de structuur van de songs en aan de melodieuze basis. De bas heeft bij mij een heel andere rol.”</span></p>\n<p><span>Aan de platen van Epic Soundtracks, Smog en Palace Music is niet te horen dat ze in de jaren negentig gemaakt zijn: van trends als triphop, house, jungle, grunge of skatecore is niets terug te horen. Daardoor vallen ze een beetje buiten de boot, en lijkt het onwaarschijnlijk dat ze ooit succesvol zullen worden – al geeft de populariteit van Nick Cave, die tegenwoordig op een vergelijkbare koers zit, hoop. “Ik denk dat de meeste mensen achtergrondmuziek willen”, zegt Bill Callahan, die als Smog onlangs de cd <em>Red Apple Falls</em> uitbracht. “Van mijn vorige platen verwachtte ik dat ze het heel goed zouden doen, maar ik vergiste me telkens. Zulke hoge verwachtingen heb ik maar opgegeven.”</span></p>\n<h3><span>Miskraam</span></h3>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/06/callahan2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/482/callahan2.jpg\" alt=\" \" width=\"410\" height=\"512\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/06/callahan2.jpg 410w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/callahan2-240x300.jpg 240w\" sizes=\"auto, (max-width: 410px) 100vw, 410px\"></a>Callahan is niet het soort singer/songwriter dat genoegen neemt met een akoestische gitaar om zichzelf te begeleiden. Hij experimenteert op zijn albums met diverse stijlen; de eerste platen klonken aandoenlijk knullig, met hoekige, tegendraadse gitaarpop, later werden de songs gestroomlijnder, waarbij hij gebruikt maakte van cello, piano, akoestische gitaar, synthesizers en de van country-muziek bekende pedal steel-gitaar. De muziek staat altijd in dienst van de zang, ingehouden en kwetsbaar, en emotioneel zonder vals pathos. Callahans stem is innemend vriendelijk.</span></p>\n<p><span>Tijdens het gesprek praat hij zacht, geeft korte antwoorden. Een keurige jongeman van dertig, die erg op zijn hoede is – interviews zijn corvee voor hem. Hij is bevriend met Will Oldham (Palace Music) uit Louisville, met wie een gesprek nog lastiger is. Oldham is in zichzelf gekeerd, geeft vaak pas antwoord na een lange peinzende stilte, en dan komt hij meestal niet verder dan: “Ik weet het niet.”</span></p>\n<p><span>Epic Soundtracks is evenmin een rappe prater. Communiceren met de buitenwereld gaat de zangers beter af in hun muziek. “Ik heb behoefte aan duidelijkheid”, zegt Bill Callahan op de vraag wat zijn doel is met zijn muziek. “Duidelijkheid en communicatie. Er is in het dagelijks leven zo veel dat onduidelijk is.”</span></p>\n<p><span>Evenals Epic Soundtracks en Palace Music maakt Callahan verhalende songs. “Een song is een verhaal voor mij, ik zie niet hoe het zonder zou kunnen”, zegt hij. In de teksten roept hij met weinig woorden sterke scènes op, die veel aan de verbeelding overlaten. Wat te denken van <em>Bathroom Floor</em> (van de cd <em>Wild Love</em>), bijvoorbeeld:</span></p>\n<p><em><span>Bloody rag in a broken string of pearls on your bathroom floor </span></em></p>\n<p><em><span>When I overheard your mother say, maybe she’s just a late bloomer </span></em></p>\n<p><em><span>But what she didn’t know was, what she didn’t know was, </span></em></p>\n<p><em><span>You’d already bloomed and died, bloomed and died, bloomed and died</span></em></p>\n<p>httpa://www.youtube.com/watch?v=Qmozm4rLb9U</p>\n<p><span>Een moeder ziet een miskraam aan voor de eerste ongesteldheid, lijkt mij de beste uitleg. Callahan zegt niets. “Ik hou er niet van om de teksten uit te leggen, dan help je ze om zeep. Bij de verhalen uit de Bijbel heeft het ook geen zin om een korte samenvatting te geven: je moet ze zelf lezen.”</span></p>\n<p><span>De tekst heeft enkele typische Smog-kenmerken. Het is een nuchtere observatie, fraai verwoord, van iets dat pijnlijk is, intiem en verzwegen. Smog zingt veel over schrijnende situaties in relaties. In <em>The Candle</em>, van dezelfde cd: </span></p>\n<p><em><span>I was on her body, he was on her mind</span></em></p>\n<p><em><span>I caressed her, he possessed her</span></em></p>\n<p><span>Of in <em>Lize</em> (op <em>The Doctor Came At Dawn</em>):</span></p>\n<p><em><span>They don’t make lies</span></em></p>\n<p><em><span>Like they used to</span></em></p>\n<p><em><span>You don’t make lies</span></em></p>\n<p><em><span>Like you used to</span></em></p>\n<p><em><span>In the old days</span></em></p>\n<p><em><span>You took pride in your lies</span></em></p>\n<p><em><span>You used to pay more attention</span></em></p>\n<p><em><span>To details</span></em></p>\n<p><em><span>Not these flimsy things</span></em></p>\n<p><em><span>You hand me</span></em></p>\n<p><em><span>Nowadays</span></em></p>\n<p>httpa://www.youtube.com/watch?v=wMAs_-DsXno</p>\n<p>&nbsp;</p>\n<h3><span>Kerkorgel</span></h3>\n<p><span>De figuren in Smog’s songs zijn zwaarmoedig en kwetsbaar. Ze worden voortdurend voorgelogen en bedrogen, erop gewezen dat achter de schone schijn een genadeloze, harde werkelijkheid ligt. Dat besef zorgt voor een breekbare gemoedstoestand: </span></p>\n<p><em><span>Every day lately my mind feels like glass</span></em></p>\n<p><em><span>Ready to be smashed, ready to be smashed</span></em></p>\n<p><span>Toch kun je met Smog ook lachen. Met kiespijn, dat wel. Zo is het sobere, teder gezongen <em>To Be Of Use</em> op zich ontroerend eerlijk: iemand die zichzelf wegcijfert en nutteloos vindt – zielig. Maar de overdrijving werkt komisch: </span></p>\n<p><em><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/06/Smog-Red-Apple-Falls.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/482/Smog-Red-Apple-Falls.jpg\" alt=\" \" width=\"386\" height=\"386\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/06/Smog-Red-Apple-Falls.jpg 400w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/Smog-Red-Apple-Falls-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/Smog-Red-Apple-Falls-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/Smog-Red-Apple-Falls-125x125.jpg 125w\" sizes=\"auto, (max-width: 386px) 100vw, 386px\"></a>Most of my fantasies are of</span></em></p>\n<p><em><span>Making someone else come</span></em></p>\n<p><em><span>Most of my fantasies are of</span></em></p>\n<p><em><span>To be of use</span></em></p>\n<p><em><span>To be of some hard</span></em></p>\n<p><em><span> Simple</span></em></p>\n<p><em><span>Undeniable use</span></em></p>\n<p><em><span> Like a spindle</span></em></p>\n<p><em><span>Like a candle</span></em></p>\n<p><em><span>Like a horseshoe</span></em></p>\n<p><em><span>Like a corkscrew</span></em></p>\n<p>httpa://www.youtube.com/watch?v=qAxGdWdXA5w</p>\n<p><span>Het meest opmerkelijke nummer van Smog gaat over de popster Prince. <em>Prince Alone In The Studio</em> (op de cd <em>Wild Love</em>) is bombastisch toongezet. Ingeleid door een statige, kerkorgel-achtige synthesizer, barst een plechtig, slepend, melodramatisch nummer los. In de tekst schetst Callahan het beeld van een wereldvreemde perfectionist, onverschillig voor de aanbidding die hem ten deel valt. </span></p>\n<p><em><span>Prince alone in the studio</span></em></p>\n<p><em><span>It’s two a.m. and all the girls are gone</span></em></p>\n<p><em><span>The girls thought they were born to be able</span></em></p>\n<p><em><span>To have sex with him</span></em></p>\n<p><em><span>They wore their special underwear</span></em></p>\n<p><span> In het volgende couplet is het drie uur ’s nachts, Prince heeft al achttien uur niet gegeten, zijn eten is aangebrand, ‘But Prince, he doesn’t even know.’ Om vier uur is eindelijk die ene gitaarpartij precies goed. </span></p>\n<p><em><span>And it’s better</span></em></p>\n<p><em><span>Than anything</span></em></p>\n<p><em><span>Any girl</span></em></p>\n<p><em><span>Could ever give him</span></em></p>\n<p><span>Prince wordt neergezet als een eenzame, tragische held. Wie denkt dat het spottend bedoeld is, heeft het mis, zegt Callahan. “Ik schreef het nadat ik zijn hit <em>Purple Rain</em> hoorde. Ik wilde een verhaal vertellen met een personage dat iemand anders bedacht had.”</span></p>\n<p>httpa://www.youtube.com/watch?v=geK2tWWzCp0</p>\n<p>&nbsp;</p>\n<h3><span>Treurzangen</span></h3>\n<p><span>Will Oldham (Palace Music) is sterk aan Smog verwant, maar bij hem is alles net een graadje uitzichtlozer, wanhopiger en pijnlijker. Zijn kijk op het bestaan is grimmig en cynisch. Geen illusies. ‘How could one ever think anything’s permanent?’ opent hij met overslaande stem zijn vorig jaar verschenen cd <em>Arise Therefore</em>, een erg sobere plaat, die sterk doet denken aan de treurzangen van Leonard Cohen. Zijn andere platen, zoals de onlangs verschenen compilatie <em>Lost Blues And Other Songs</em>, laten ongepolijste, emotionele country(-rock) horen, die ver af staat van de gezellige country-muziek uit Nashville. </span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/06/arise.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/482/arise.jpg\" alt=\" \" width=\"386\" height=\"381\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/06/arise.jpg 700w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/arise-300x296.jpg 300w\" sizes=\"auto, (max-width: 386px) 100vw, 386px\"></a>Oldham zingt zijn langzaam slepende songs met onvaste stem, die herinnert aan Neil Young, zeker als er zo nu en dan een mondharmonica opduikt. Hij zegt in zijn jeugd voornamelijk naar Frank Sinatra en Buddy Holly geluisterd te hebben – “Niemand in mijn omgeving was bezig met de pop van die tijd, hooguit met Kiss” – en later naar Bob Dylan, Miles Davis, het bluegrass-duo The Stanley Brothers en zelfs The Cranberries. De laatste om de combinatie van emotionele zeggingskracht en de zorg waarmee de muziek is gespeeld en opgenomen – de amateuristische mentaliteit die na de punk wijdverbreid raakte in de popmuziek is hem een gruwel: “Het lijkt of niemand technisch kunnen nog belangrijk vindt.” </span></p>\n<p><span>Oldham zingt veel over relaties, op een manier die doet denken aan Edward Albee’s <em>Who’s Afraid Of Virginia Woolf?</em> – maar dan verfilmd door David Lynch. Oldham’s nummers zijn vaak even verontrustend als Lynch’s films, even schokkend:</span></p>\n<p><em><span>I’ll hold his arms, you fuck him / </span></em></p>\n<p><em><span>Fuck him with something</span></em></p>\n<p><em><span>The fuck – he deserves it</span></em></p>\n<p><span>(<em>A Sucker’s Evening</em>)</span></p>\n<p><span>Zijn teksten zijn te lezen als indrukwekkende gedichten, die schitterend verwoorde, scherpe inzichten geven. Goed luisteren dan wel lezen is een vereiste. In het volgende fragment uit <em>Disorder</em> trekt het schijnbaar grove eind de aandacht, maar het is tederder dan het op het eerste gezicht lijkt:&nbsp;</span></p>\n<p><em><span>I was more violent, and she was more loath</span></em></p>\n<p><em><span>To see in me a promise of what I could give</span></em></p>\n<p><em><span>And I to see in her a reason to live</span></em></p>\n<p><em><span>Which was past just a symbol of woman and luck</span></em></p>\n<p><em><span>That I would never be lacking for something to fuck</span></em></p>\n<p>httpa://www.youtube.com/watch?v=lu0AQbp5bFA</p>\n<p>&nbsp;</p>\n<h3><span>Verlangen</span></h3>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/06/epic.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/482/epic.jpg\" alt=\" \" width=\"366\" height=\"365\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/06/epic.jpg 400w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/epic-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/epic-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/epic-125x125.jpg 125w\" sizes=\"auto, (max-width: 366px) 100vw, 366px\"></a>Vergeleken bij de twee sombere Amerikanen is de Engelse Epic Soundtracks een vrolijke flierefluiter. Zijn liedjes klinken opgewekt, ook al is de ik-figuur meestal iemand die wacht op iets dat niet komt en een onbestemd verlangen naar een ander bestaan op een andere plek heeft.</span></p>\n<p><span>Het verlangen naar andere plaatsen is bij Epic Soundtracks gesymboliseerd in de trein, die in menig nummer opduikt. Die overeenkomst tussen de verschillende liedjes heeft te maken met Soundtracks’ voorliefde voor zogenoemde <em>answer songs</em>, die vooral in de jaren zestig en zeventig regelmatig werden gemaakt. “Ik maak soms liedjes die antwoorden zijn op nummers van anderen, <em>Wishing Well</em> is bijvoorbeeld een antwoord op Carole Kings <em>Upon The Roof</em>, maar ook wel op mijn eigen songs. <em>I Believe</em> is een optimistisch antwoord op het pessimistische <em>Waiting For The Train</em>.” Het wachten op de trein is in het ene liedje vruchteloos, in het andere wordt de hoofdpersoon door de trein gered uit een zinledig bestaan.</span></p>\n<p><span>Soundtracks’ eerste cd, <em>Rise Above</em> (1992), begint met <em>Fallen Down</em>, een nummer waarvan de klaaglijke tekst – ‘Wat heeft het eigenlijk voor zin om dit liedje te zingen, nu jij weg bent en het nooit zult horen?’ vraagt hij in de eerste regel – een contrast vormt met de sprankelende muziek. Soundtracks klinkt verre van triest: hij zingt uitbundig, als iemand die lange tijd de mond gesnoerd is en nu eindelijk zijn gang kan gaan. Dat is niet ver van de waarheid: Soundtracks’ gebrek aan zelfvertrouwen als zanger weerhield hem lang van het zingen van zijn eigen songs. “<em>Fallen Down</em> was het eerste eigen liedje dat ik opnam, wat ik pas deed toen een bevriende muzikant mij aanmoedigde. Daarvoor was ik begeleidingsmuzikant van andere zangers.”</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/zsDjZtnanSU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p><span>De drie platen die tot nu toe van Epic Soundtracks verschenen, klinken opmerkelijk zachtaardig en intiem. Bij sommige nummers is een stemmige piano de enige begeleiding, bij andere zijn ook strijkers en saxofoons te horen. Soundtracks’ favoriete artiesten zijn mensen uit de jaren zestig en zeventig, zoals The Beach Boys, The Beatles en Big Star; hij heeft weinig belangstelling voor de popmuziek van nu: “De kunst van het songschrijven is vrijwel dood. Een enkeling kan het nog, zoals Paul Westerberg. Maar Oasis bijvoorbeeld vind ik erg overschat.” </span></p>\n<p><span>Gaat het bij Smog en Palace Music in de eerste plaats om de teksten, Soundtracks zegt dat hij vooral emoties wil overbrengen, “zoals de soul uit de jaren zestig waar ik veel naar luister. Een sterke melodie is dan het belangrijkst. Het is moeilijk om een emotioneel liedje te schrijven zonder afgezaagd te worden, vooral als het over liefde gaat – dat is nogal vaak gedaan. Maar als je melodie sterk is, kun je wegkomen met dingen die normaal gesproken te banaal zouden klinken.”</span></p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 27 JUNI 1997</p>\n</body></html>",
  "categories": [
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-9",
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/482/callahan.jpg"
}