{"id":30,"slug":"oorlog-maakt-monsters-van-mensen-letterlijk","title":"Oorlog maakt monsters  van mensen &#8211; letterlijk","date":"2013-01-28T11:54:47","modified":"2014-05-26T18:47:51","content_html":"<p><strong>De film met de meest fantastische wezens van het IFFR 2013 was ongetwijfeld&nbsp;<em>Frankenstein’s Army</em>, het debuut van de Nederlandse regisseur Richard Raaphorst dat in Rotterdam zijn wereldpremière beleefde.</strong></p>\n<p>In&nbsp;<em>Frankenstein’s Army</em>&nbsp;stuiten Russische soldaten tegen het eind van de Tweede Wereldoorlog op onverwachte tegenstand: een leger nazizombies, gecreëerd door Victor Frankenstein. ‘Zombots’ noemt Raaphorst de wezens die aan zijn verbeelding zijn ontsproten. “Een kruising tussen robots en gesneuvelde soldaten. Dat had ik nog niet eerder gezien. Het moest een versmelting van organische en mechanische materie zijn.”<img loading=\"lazy\" decoding=\"async\" src=\"/media/30/fr1.jpg\" alt=\"\" width=\"524\" height=\"309\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/fr1.jpg 502w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/fr1-300x176.jpg 300w\" sizes=\"auto, (max-width: 524px) 100vw, 524px\"></p>\n<p>Dat leverde bizarre monsters op als Propellerhead, die een allesvernietigende schroef heeft waar normaal gesproken zijn gezicht zou zitten, en de Mosquito, met messen als armen en een gigantische boor als reukorgaan. “Dat is een vierpotig monster dat tweeënhalve meter groot is. De acteur die in het pak zat, moest op stelten lopen.”</p>\n<p>Het ontzagwekkende Crypt Monster is volgens hem ‘vrij standaard’. “Vooral zijn hoofd is bijzonder, omdat onduidelijk is waar zijn ogen zitten. Over het hele hoofd zitten kijkgaten, bijna als een dobbelsteen, behalve op de plekken waar ze zouden moeten zitten.” De metamorfose van mens tot machinemens neemt een klein halfuurtje in beslag. Voor de man binnenin is het niet erg comfortabel, en raakt de situatie al snel verhit. Zelf heeft Raaphorst nooit ervaren hoe het in zo’n pak voelt. “Misschien maar goed ook, want dan zou ik uit sympathie toch vaak eerder <em>cut</em> hebben geroepen.”</p>\n<h3>Peter Jackson</h3>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/raaphorst.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/30/raaphorst.jpg\" alt=\"Richard Raaphorst\" width=\"357\" height=\"331\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/raaphorst.jpg 500w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/raaphorst-300x278.jpg 300w\" sizes=\"auto, (max-width: 357px) 100vw, 357px\"></a>De zombots zijn de vruchten van een creatieve samenwerking tussen regisseur Raaphorst en Rogier Samuels van het bedrijf Unreal FX, dat gespecialiseerd is in special effects en make-up. Samuels’ bekendste opdrachtgever heet Peter Jackson, die hobbitvoeten en dwergmaskers voor zijn&nbsp;<em>Lord of the Rings</em>-films bij de Nederlander bestelde. Nu kan Jackson wel over een rianter budget beschikken dan Raaphorst.</p>\n<p>“Het was een hele brainstorm hoe we onze ambities voor een relatief laag budget konden realiseren,” zegt Samuels. “Verder lette ik vooral op de veiligheid van acteurs. De pakken zijn minder zwaar dan je waarschijnlijk vermoedt, ze zijn gemaakt van latex en schuim.”</p>\n<p>De gedachte achter de zombots is dat oorlog monsters van mensen maakt – en in dit geval dus letterlijk. Raaphorst: “Dat alles aangevreten en zonder moraal is, moest in het design terugkomen.” Elk van zijn zombiemonsters is uniek. “De klassieke Disney-personages en monsters als Alien en Freddy Krueger zijn in een oogopslag herkenbaar, zelfs in silhouet. Dat trucje hebben wij ook toegepast, anders worden het als snel massa’s monsters die niet van elkaar te onderscheiden zijn.”</p>\n<p>Een andere uitdaging was om de buitenissige schepsels toch geloofwaardig te maken. Samuels: “Je probeert er toch zo veel mogelijk van de realiteit in te verwerken. Hoe je een monster realistisch maakt? Door ‘echte’ dingen als referentiemateriaal te gebruiken. Zo bestudeerden we de huid van een dood varken: hoe plooit dat, hoe ziet het er na een paar dagen uit? Dat verwerk je vervolgens weer in het ontwerp.”</p>\n<p>Voor Raaphorst was het eindresultaat ‘een geweldige kick’. “Je ziet letterlijk jouw fantasie tot leven komen. (lachend) Als je op een gegeven moment omringd wordt door je eigen monsters, dan twijfel je toch even aan je verstand. Ik heb eigenlijk bijzonder veel moeite gedaan om in mijn persoonlijke hel te belanden.”</p>\n<p><strong>SIETSE MEIJER</strong></p>\n<p><em>Daily Tiger, 27 januari 2013</em></p>","categories":[6],"tags":[26,7],"featured_image":"/media/30/fr2.jpg","intro":"<p>De film met de meest fantastische wezens van het IFFR 2013 was ongetwijfeld Frankenstein’s Army, het debuut van de Nederlandse regisseur Richard Raaphorst dat in Rotterdam zijn wereldpremière beleefde. In Frankenstein’s Army stuiten Russische soldaten tegen het eind van de Tweede Wereldoorlog op onverwachte tegenstand: een leger nazizombies, gecreëerd door Victor Frankenstein. ‘Zombots’ noemt Raaphorst de wezens die [&hellip;]</p>"}