{"id":997,"slug":"rebellie-is-nu-moeilijk","title":"Rebellie is nu moeilijk","date":"2015-03-20T21:27:08","modified":"2020-06-10T11:19:57","content_html":"<p><span>In 1966 ging Jan Donkers als poprecensent aan de slag bij de Volkskrant, in 1968 stopte hij er al weer mee. ‘Ik besloot al na een paar jaar dat het maar eens afgelopen moest zijn met die popmuziek’, schrijft hij in <em>Rock-‘n-roll voorbij de midlifecrisis</em>. ‘Ik wilde journalist worden, de wereld in, boeken schrijven, en je kon toch niet je hele carrière bouwen op iets wat voor kinderen was bedoeld?’</span></p>\n<p>Toch wel dus. Het jaar daarop ging hij vrolijk verder met schrijven over popmuziek. Hij bleef, ook later als radio-dj bij de VPRO en KXRadio, veel met pop bezig. Al blijft de twijfel knagen, zelfs nu nog. ‘Waarom heb ik geen ander beroep gekozen’, vraagt hij zich af als hij niet kan slapen.</p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/997/donkers.jpg\" alt=\"\" width=\"308\" height=\"500\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/03/donkers.jpg 308w, http://www.sietsemeijer.nl/wp-content/uploads/2015/03/donkers-185x300.jpg 185w\" sizes=\"auto, (max-width: 308px) 100vw, 308px\">Kindermuziek kun je pop allang niet meer noemen, zeker nu de jonge goden van toen inmiddels bejaard zijn en nog steeds albums maken en optreden. Donkers citeert Rolling Stones-zanger Mick Jagger, die in 1964 zei dat hij heus wel wist dat het succes niet kon voortduren. ‘Ik geef de Stones nog twee jaar.’ Het liep anders: rock-‘n-roll bleek een eeuwige jeugd te hebben. En het hoeft niet per se door jongeren gespeeld te worden. Het is volgens Donkers een misverstand dat popmuziek ‘het territorium van jongelui’ zou zijn. ‘Rock-‘n-roll is allang niet meer de opstandige schreeuw van een jonge generatie in de richting van de ouderen.’</p>\n<p>De zelf ook al weer 71-jarige Donkers schrijft het op en niet veel mensen zullen hem tegenspreken. Ook jongeren stemmen immers op de golden oldies in de Top 2000. De website Music Business Worldwide berekende onlangs dat de gemiddelde leeftijd van de succesvolste artiesten van vorig jaar 38 is – met oudjes als AC/DC en Pink Floyd gemoedelijk tussen jonkies als Taylor Swift en One Direction.</p>\n<p>Donkers beschrijft hoe rockers op leeftijd – Rod Stewart, Neil Young, Bob Dylan – omgaan met het ouder worden. Het gaat de meesten eigenlijk verrassend goed af: ze spelen nog en hebben geen zin om met pensioen te gaan.</p>\n<p>Zelf heeft hij er meer moeite mee, zo blijkt uit de persoonlijke ontboezemingen in het boek. ‘Ouder worden is geen pretje’, heet een van de hoofdstukken. De dood werpt zijn schaduw vooruit, nu hij steeds meer overledenen uit zijn adresboekje moet schrappen. Tot zijn eigen verbazing reist hij tegenwoordig mee op muzikale cruises waar Amerikaanse artiesten als John Hiatt en Lyle Lovett optreden, terwijl hij altijd verklaard tegenstander van cruises was: ‘Een cruise is net zo erg als golfen of Nordicwalken; als je dat doet geef je definitief toe aan het feit dat je oud bent geworden. Dan kun je net zo goed toegeven dat je al dood bent.’ Maar als hij een keer meegaat, bevalt het zo goed dat hij daarna elk jaar gaat.</p>\n<p>Tijdens een van die cruises ontmoet hij zanger Richard Thompson, die op zijn 65e productiever is dan ooit: hij wil nog zoveel mogelijk doen in de tijd die hem rest. Hij vindt dat rock-‘n-roll al zijn rebellie verloren heeft: ‘Het is moeilijk rebelleren als je muziek door oudere generaties steeds meer wordt omarmd.’</p>\n<p>Zo komen er meer interessante observaties voorbij in het boek, dat een onderhoudende mengeling is van memoires, overpeinzingen en interviews. Jammer is wel dat het niet toewerkt naar een ferme conclusie of opzienbarende nieuwe inzichten. Donkers heeft ook nogal eens de neiging te ver af te dwalen op lange zijpaden, waardoor de aandacht verslapt. Zo is er een uitgebreid interview met Allen Toussaint over allerlei onderwerpen die weinig te maken hebben met de rode draad van het boek, krijg je het hele levensverhaal van Warren Zevon te lezen en lult Fred Eaglesmith je de oren van de kop.</p>\n<p>Een strengere eindredacteur had ook ingegrepen bij het herdrukken van een stuk voor De Groene Amsterdammer over Nina Hagen, dat in het boek ruim vier pagina’s beslaat. Het lijkt alsof Donkers alsnog zijn gelijk wil halen over de indertijd populaire maar volgens hem volstrekt belachelijke Duitse zangeres – terwijl het artikel pijnlijk duidelijk maakt dat het niet zo’n gekke gedachte van de redactie was dat hij ‘echt te oud voor die muziek aan het worden was’.</p>\n<p>Dat was in 1979. ‘Te oud’ is bij niemand zo relatief als bij Jan Donkers, die waarschijnlijk zal blijven doorgaan tot hij erbij neervalt – net als Mick Jagger en Keith Richards.</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 20 MAART 2015</p>\n<blockquote><strong>Jan Donkers: Rock-‘n-roll voorbij de midlifecrisis. Atlas Contact, 288 blz.</strong></blockquote><br>","categories":[14,19,11],"tags":[20,25],"featured_image":"/media/997/jandonkers2.jpg","intro":"<p>n 1966 ging Jan Donkers als poprecensent aan de slag bij de Volkskrant, in 1968 stopte hij er al weer mee. &#8216;Ik besloot al na een paar jaar dat het maar eens afgelopen moest zijn met die popmuziek&#8217;, schrijft hij in Rock-&#8216;n-roll voorbij de midlifecrisis. &#8216;Ik wilde journalist worden, de wereld in, boeken schrijven, en [&hellip;]</p>"}