{"id":484,"slug":"reggae-van-roots-tot-hiphopera","title":"Reggae: van roots tot hiphopera","date":"1997-06-30T17:27:03","modified":"2014-11-23T11:47:12","content_html":"<p>De Jamaicaanse reggae leeft ook in ons land. Er is zelfs een snelle Hollandse variant die echte Jamaicanen tot woede drijft.</p>\n<p><span>De grote namen op het jaarlijkse Amsterdamse reggae-festival Two Sevens Splash – Ziggy Marley, Burning Spear en Israel Vibration – wekken de indruk dat er niet zo veel gebeurt in de reggae. De groepen draaien al heel lang mee. Zondag zijn echter ook nieuwe namen: Luciano, volgens sommigen de nieuwe Bob Marley, en ragga-ster Bounty Killer. “Er is heel wat gaande in de reggae, maar in Nederland merk je er niet zo veel van”, zegt Jurjen Borregaard, verkoper op de reggae-afdeling van de Amsterdamse platenzaak Boudisque.</span></p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/484/Studio-One-cover.jpeg\" alt=\" \" width=\"350\" height=\"350\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/06/Studio-One-cover.jpeg 600w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/Studio-One-cover-150x150.jpeg 150w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/Studio-One-cover-300x300.jpeg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1997/06/Studio-One-cover-125x125.jpeg 125w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\">“De grootste groep reggae-liefhebbers in Nederland houdt van rootsreggae”, zegt Ingmar van Wijnsberge van platenmaatschappij Munich, die een groot assortiment reggae heeft. “Van artiesten als Burning Spear, Israel Vibration, Gregory Isaacs en Dennis Brown verkopen wij het meest.”</p>\n<p>De rootsreggae is in de jaren zeventig wereldwijd bekend geworden door de Jamaicaan Bob Marley, die voor zijn dood in 1981 grote hits scoorde met nummers als <em>Stir It Up</em>, <em>Could You Be Loved</em> en <em>No Woman No Cry</em>. Marley droeg het rastafari-geloof uit, een esoterische mengeling van judaïsme en christendom. De belangrijkste figuur voor de rasta’s is de Ethiopische keizer Ras Tafari Makonnen, de latere Haile Selassie (1892-1975).</p>\n<h3>Dancehall</h3>\n<p>Voor veel mensen is reggae de muziek van Bob Marley. Maar er is sindsdien in Jamaica heel wat gebeurd. In de jaren tachtig werd het warme geluid van de met drums, gitaar en bas gespeelde rootsreggae verdrongen door dancehall en ragga, gemaakt met drumcomputers, electronische percussie en synthesizers. Het bekende ontspannen ritme werd sneller en opgefokter. De spirituele boodschap maakte plaats voor gewelddadige en scabreuze teksten.</p>\n<p>“Eerst zong iedereen over seks, toen over guns, en over het in elkaar slaan van homo’s”, zegt Van Wijnsberge. De rootsreggae-artiesten voelden zich volgens hem niet meer thuis in Jamaica: “Ze wilden niet in de dancehalls optreden, en gingen in Amerika wonen bijvoorbeeld, zoals Burning Spear, die naar New York verhuisde.” Daarnaast werden ongecompliceerde liefdesliedjes gemaakt, die grote internationale hits werden, zoals <em>Oh Carolina</em> van Shaggy en <em>Tease Me</em> van Chaka Demus en Pliers.</p>\n<p>Een paar jaar geleden veranderde het klimaat wederom: nieuwe sterren als Garnett Silk en Luciano gaven de aanzet tot een terug naar de roots-beweging. Zelfs notoire gangster-ragga-artiesten als Cobra en Buju Banton bekeerden zich tot het rasta-geloof. Volgens Luciano – ‘brenger van licht’ – was de voorafgaande ‘decadente’ periode een gevolg van de omstandigheden in de Jamaicaanse getto’s: “Van mensen die elke dag geweerschoten en bloedvergieten om zich heen ervaren, kun je niet beter verwachten”, zei hij in een interview.</p>\n<p>Op zijn vijfde album <em>Messenger</em> presenteert Luciano zich als een door God gestuurde boodschapper: ‘Jah send I as a messenger to teach the youth about roots and culture’. Hij stelt zichzelf op één lijn met Jonas, Elia, Mozes, Noah, Martin Luther King en Marcus Garvey.</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/ZFIgnBPoyX0?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>Luciano’s muziek is een frisse voortzetting van de rootsreggae, met een helder jaren negentig-geluid en een vleugje latin. “Luciano is de top van de nieuwe lichting reggaesterren”, vindt Jurjen Borregaard. “Hij heeft wat te melden. Live was hij heel overtuigend, heel oprecht, zoals ik het niet vaak gezien heb.” Klopt het dan dat Luciano de nieuwe Bob Marley is, zoals wel eens wordt gezegd? “Hij is in elk geval goed op weg.”</p>\n<p>Volgens Borregaard is de grootste hausse van de neo-roots wel voorbij. “Je ziet het aan Beenieman. Die ging van <em>ladies man</em> naar rastaman, maar als je zijn nieuwe nummers hoort is het weer meisjes dit, meisjes dat. De heropleving van de roots was een rage, die nog wel een tijdje zijn uitwerking zal hebben, en naast de wereldser ragga zal bestaan. Maar je moet niet vergeten dat in Jamaica lang niet iedereen rasta is: voor die mensen is reggae in de eerste plaats gewoon lekkere muziek.”</p>\n<h3>Opera</h3>\n<p>Nieuwe impulsen in de reggae kwamen uit verschillende hoeken: opera en hip hop. Het album <em>Classic</em> van Buccaneer begint met Beethovens <em>Mondscheinsonate</em>, gevolgd door <em>Bad Man Sonata</em>, een variant op <em>La donna e mobile</em> uit Verdi’s opera <em>Rigoletto</em>.</p>\n<p>Op het album <em>My Xperience</em> van Bounty Killer zijn Amerikaanse rappers als Jeru The Damaja, Raekwon en The Fugees te horen – de laatste in een nummer dat ragga, hip hop en opera combineert: ‘Hip-hopera’. Van Wijnsberge: “Het verwerken van operadeuntjes is een kortstondige trend, zoals de jaren tachtig ineens die platen over boobs, een suikeroompje.”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/8Rn7ugha7L0?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>Borregaard vindt de kruisbestuiving met hiphop een belangrijker impuls voor de reggae. “Hiphop is heel populair in Jamaica, en omgekeerd is ragga geliefd in de Amerikaanse hiphop-scene: The Fugees kwamen naar Bounty Killer, niet andersom. De samenwerking met hiphoppers maakt ragga-artiesten populair bij een groter publiek in Amerika.” Ook in Nederland zal ragga via de hiphop meer succes krijgen, denkt hij.</p>\n<p>Merkwaardig genoeg slaat de Engelse jungle-muziek, een dance-stroming die vooral in het begin een sterke reggae-invloed liet horen, in Jamaica totaal niet aan. “De dj die het probeert, krijgt flessen naar zijn hoofd”, weet Borregaard. “Terwijl ze op zich voor alles open staan. Toen ik er was hoorde ik ook house. Misschien is jungle te onrustig.”</p>\n<p>Een in Nederland ontwikkelde stijl, die enigszins lijkt op de hectische jungle, stuit bij Jamaicanen eveneens op onbegrip. Dj Moortje begon met succes ragga-platen versneld af te draaien, op 78 toeren. Toen de Jamaïcaanse zanger Cutty Ranks een van zijn hits in een Amsterdamse discotheek versneld hoorde afgedraaid, waarbij zijn stem in een komisch piepstemmetje was veranderd, was hij verbijsterd, vertelt Ingmar van Wijnsberge. “Hij was beledigd, en wilde meteen de discjocky in elkaar slaan. Ze hebben hem met tien man moeten tegenhouden.”</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD,&nbsp;30 JUNI 1997</p>","categories":[24,8,19],"tags":[27,20],"featured_image":"/media/484/Jamaican-Soundsystem.jpg","intro":"<p>De Jamaicaanse reggae leeft ook in ons land. Er is zelfs een snelle Hollandse variant die echte Jamaicanen tot woede drijft. e grote namen op het jaarlijkse Amsterdamse reggae-festival Two Sevens Splash &#8211; Ziggy Marley, Burning Spear en Israel Vibration &#8211; wekken de indruk dat er niet zo veel gebeurt in de reggae. De groepen [&hellip;]</p>"}