{"id":142,"slug":"romcom-zonder-gene","title":"Romcom zonder gêne","date":"2014-01-30T22:01:26","modified":"2014-05-26T20:54:35","content_html":"<p><strong>Het Amerikaanse <em>Obvious Child</em> is een onvervalste romcom. Maar geen typische: de hoofdpersoon raakt ongewenst zwanger en besluit de vrucht van haar dronken avontuurtje weg te laten halen.</strong></p>\n<p>Een nadeel van <em>Obvious Child? </em>Hij wordt wel heel snel weggezet als ‘die abortusfilm’, merkt regisseur Gillian Robespierre. “Ik hoop dat het meer is dan dat”, zegt ze. “<em>Obvious Child </em>gaat over Donna, een vrouw die met haar zelfvertrouwen worstelt. In het begin van de film laat ze behoorlijk over zich heen lopen, aan het eind is ze veel sterker.”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/r2GN3wdfqbA?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<h3>Pro-choice</h3>\n<p><em><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/01/obvious.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/142/obvious.jpg\" alt=\"\" width=\"290\" height=\"429\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/01/obvious.jpg 648w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/obvious-202x300.jpg 202w\" sizes=\"auto, (max-width: 290px) 100vw, 290px\"></a>Obvious Child </em>– vernoemd naar een liedje van Paul Simon – gaat over Donna, een stand-upcomedian in New York die op het podium vrijuit over haar leven vertelt. Zo opent de film met haar omschrijving van hoe onderbroeken eruitzien als vrouwen er een dag lang in hebben rondgelopen: ‘Alsof ze in een bak roomkaas zijn gevallen en eruit moesten klimmen’.</p>\n<p>Ook vertelt ze zonder gêne over hoe moeizaam het tussen de lakens gaat met haar vriendje – die haar dezelfde avond nog aan de kant zet. Een dag later duikt Donna met een ander in bed, een onenightstand die resulteert in een zwangerschap.</p>\n<p>Ze kiest voor abortus. “Een zeer gevoelig onderwerp in de Verenigde Staten”, zegt Robespierre. “Er zijn meer mensen <em>pro-choice </em>dan ooit, maar in veel staten wordt het vrouwen toch steeds moeilijker gemaakt om te kiezen voor abortus. Meestal zie je in films dat vrouwen eraan sterven, spijt krijgen of besluiten om het kind toch maar te houden. Ik wilde een ander verhaal vertellen. Veel vrouwen – en mannen ook trouwens – bedanken me daarvoor. Ze komen na een screening naar me toe om te vertellen over hun eigen abortus. Dat is een hele opluchting voor ze, want soms kunnen ze het er zelfs met hun beste vriendin niet over hebben.”</p>\n<h3>Beste vriendin</h3>\n<p>Robespierre is een echte romcom-fan – “<em>Walking and Talking</em>, <em>Hannah and Her Sisters</em>, <em>Crossing Delancey</em>, maar ook <em>You’ve Got Mail</em>” – maar ze vindt ook dat veel romantische komedies in één opzicht tekortschieten.<br>\n<a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/01/ObviousChildHSFINAL.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/142/ObviousChildHSFINAL.jpg\" alt=\"\" width=\"278\" height=\"417\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/01/ObviousChildHSFINAL.jpg 500w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/ObviousChildHSFINAL-200x300.jpg 200w\" sizes=\"auto, (max-width: 278px) 100vw, 278px\"></a><br>\n“De grappigste vrouw in zulke films is meestal de beste vriendin van de hoofdpersoon. Díe krijgt de sappigste teksten, die heeft het expressiefste gezicht. Vaak kom ik de bioscoop uit en denk ik: over háár zou ik een film willen zien, niet over die veel te mooie, blonde heldin. In plaats van te wachten tot er zo’n film verschijnt, maakte ik er zelf één.”</p>\n<p>Donna wordt gespeeld door Jenny Slate, in het echte leven ook stand-upcomedian. Robespierre: “In de scenariofase bedachten we diverse baantjes voor Donna. Tot we uitkwamen op het meest voor de hand liggende: het beroep dat Jenny zelf heeft. Jenny laat in haar act ook veel van zichzelf zien. Ik vond het wel een mooi idee, een personage dat in het dagelijks leven niet eerlijk kan zijn, maar op het podium wel.”</p>\n<p>Slate was al te gast in diverse Amerikaanse tv-programma’s, zoals de talkshow van Jimmy Fallon, <em>Saturday Night Live </em>en de comedyserie <em>Parks and Recreation</em>. Ze kwam ook even voorbij in de serie <em>Girls</em>.</p>\n<p>“Daar wordt <em>Obvious Child </em>vaak mee vergeleken”, zegt Robespierre. “Dat is natuurlijk niet erg. Donna is iets ouder dan Lena Dunhams personage in <em>Girls</em>. De overeenkomst is dat het over New Yorkse vrouwen gaat, die chocola proberen te maken van hun bestaan, maar daar houdt het eigenlijk wel mee op.”</p>\n\n<p><strong>SIETSE MEIJER&nbsp;</strong></p>\n<p><em>Daily Tiger, 29 januari 2014</em></p>","categories":[16,6],"tags":[13,26,7,9],"featured_image":"/media/142/obvious-child.jpg","intro":"<p>Het Amerikaanse Obvious Child is een onvervalste romcom. Maar geen typische: de hoofdpersoon raakt ongewenst zwanger en besluit de vrucht van haar dronken avontuurtje weg te laten halen. Een nadeel van Obvious Child? Hij wordt wel heel snel weggezet als ‘die abortusfilm’, merkt regisseur Gillian Robespierre. “Ik hoop dat het meer is dan dat”, zegt [&hellip;]</p>"}