{"id":486,"slug":"roni-size-gewoon-bam-keihard-erin","title":"Roni Size: &#8216;Gewoon, bam!, keihard erin&#8217;","date":"1997-07-04T17:28:08","modified":"2014-11-23T10:02:58","content_html":"<p>Met <em>New Forms</em>&nbsp;maakte&nbsp;de Britse muzikant Roni Size met het collectief Reprazent voor het eerst een volwaardige drum ‘n’ bass-cd. “We zijn oud genoeg om het verleden te begrijpen en jong genoeg om de toekomst van onze kinderen te zien”, zegt Size.</p>\n<p><span>“We gaan een uur of tien zitten praten, dan ontstaat er een vibe, en als die er is gaan we de studio in, zetten een goede breakbeat neer,<img loading=\"lazy\" decoding=\"async\" src=\"/media/486/Roni_Size_r11.jpg\" alt=\"Roni_Size_r11\" width=\"237\" height=\"368\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/07/Roni_Size_r11.jpg 237w, http://www.sietsemeijer.nl/wp-content/uploads/1997/07/Roni_Size_r11-193x300.jpg 193w\" sizes=\"auto, (max-width: 237px) 100vw, 237px\"> hakken die door elkaar, gooien het in het mengpaneel, EQ-en het, maken er een vette sound van, bouwen een bas op en voegen samples en allerlei geluiden toe…”</span></p>\n<p>De Engelse dance-muzikant Roni Size legt uit hoe een nummer ontstaat bij het collectief Reprazent waar hij bij hoort. Van Roni Size &amp; Reprazent verscheen onlangs de cd <em>New Forms</em>, een belangrijk album in een genre dat tot nu toe het best tot zijn recht kwam in losse nummers op maxi-singles en compilaties: drum ‘n’ bass, of jungle zoals het ook genoemd wordt. Voortgekomen uit de Londense house-scene, is drum ‘n’ bass een stijl die met avontuurlijke ritmes en een grote veelzijdigheid verreweg de meest interessante dance-stroming van het moment is.</p>\n<p>Een uitleg bij Roni Sizes woorden is wel op zijn plaats: de breakbeat is het kenmerkende ritme van drum ‘n’ bass, vaak gebaseerd op spannende ritmes die van soul- en hiphop-platen geplukt worden, en versneld worden afgedraaid; zo’n ritme wordt vervolgens bewerkt, waardoor het een uniek karakter krijgt. Belangrijk zijn daarnaast de zware, diepe bassen, die het nummer swingender maken, en de extra geluiden die worden toegevoegd om het geheel boeiender en verrassend te maken.</p>\n<p>Het allerbelangrijkst is het element dat ondefinieerbaar is: de <em>vibe</em>, de sfeer, het gevoel. ‘Echt’ is de omschrijving die Roni Size geeft van de vibe: het moet een gevoel zijn dat spontaan ontstaat. Verder valt er niet veel over te zeggen: “Luister maar naar de muziek.”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/cwI0gbGEyuI?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><em>New Forms</em>, een dubbel-cd die ruim twee uur duurt, is geschikt om thuis naar te luisteren, anders dan veel drum ‘n’ bass die vooral voor de dansvloer bedoeld is. Het album, waarvan het belang in Engelse muziekbladen al werd vergeleken met dat van The Beatles’ <em>Sergeant Pepper’s Lonely Hearts Club Band</em>, verkent de muzikale mogelijkheden van de drum ‘n’ bass. Sommige nummers zijn gebaseerd op een pakkend drum-en-bas-motief dat door een constante herhaling – met lichte variaties – hypnotiserend werkt, andere zijn echte liedjes, warm en sfeervol gezongen door een zangeres. Hier en daar worden teksten gerapt. De muziek is bijzonder fris en levendig. Er wordt met allerlei geluiden geëxperimenteerd, maar ontoegankelijk is het album nergens: de nummers blijven melodieus en meeslepend. De cd, die zowel intelligent als sensueel is, verveelt ondanks de lange duur geen moment.</p>\n<p>De 28-jarige, uit Bristol afkomstige Roni Size (echte naam: Ryan Williams) zegt dat het de bedoeling was in het album de muziek te verwerken waar hij en zijn vrienden in de jaren tachtig naar luisterden. “Er waren toen meer verschillende soorten muziek dan ooit voorhanden: reggae, rock, pop, house, soul, hiphop, techno, ska, jazz… Die invloeden zitten er allemaal in. Wij zijn oud genoeg om het verleden te begrijpen van de vorige generatie en jong genoeg om de toekomst van onze kinderen te zien – daardoor is deze muziek zo veelzijdig.” Hij zegt te hopen dat het album een educatief effect heeft: “Iemand van zestien weet niet wie Miles Davis is, maar hij luistert wel naar drum ‘n’ bass, dat is de muziek die hij begrijpt. Als je daar dan jazz in stopt, laat je zo iemand er mee kennismaken.”</p>\n<p>Het liefst zou Roni Size zien dat de cd starre en rechtlijnige opvattingen over muziek verpulvert. “<em>If your mind is not open, it’s closed.</em> Neem James Brown: wat hij deed was zowel jazz als funk en soul. Het ging om de <em>vibe</em>. Wij arrangeren onze muziek net als James Brown, Aretha Franklin of Lynn Collins: niks geen langzame opbouw, gewoon bam!, keihard erin. Dan een vocaal deel, even stil en hard terug naar de breakbeat.”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/Xb7fQhz21OU?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>Naast Roni Size bestaat Reprazent uit jongens die zich Krust, Die en Suv noemen, op de cd aangevuld met zangeres Onallee en gastmuzikanten (op drums, bas en blazers). Hij benadrukt dat het een collectief is, geen reguliere popgroep. “We zijn geen fuckin’ Take That, geen Spice Boys.” </p>\n<p>Elk van de leden van Reprazent is zowel discjockey als muzikant, dat wil zeggen: bediener van de knoppen van de sampler en het mengpaneel. Elk hebben ze hun eigen projecten. Binnen Reprazent is geen vaste rolverdeling. “Behalve bij live-optredens, dan zijn er vaste rollen. In de studio niet. Er is geen leider – wie het beste idee heeft neemt de leiding. Bij het maken van dit album was mijn inbreng groter: het is mijn baby. Ik had dit al lange tijd in mijn hoofd, de anderen hebben geholpen het te verwezenlijken. Zo is ook Krust bezig met een project, waar wij bij helpen.”</p>\n<p>Volgens Roni Size kunnen de vrienden het zo goed met elkaar vinden omdat ze in dezelfde tijd dezelfde feesten en festivals bezochten, ook al leerden ze elkaar pas later kennen. “De sfeer en de muzikale diversiteit van die feesten heeft ons gevormd. De muziek heeft ons vrienden gemaakt – onze gesprekken gaan vrijwel alleen over muziek. We stimuleren elkaars creativiteit.” Het imponerende <em>New Forms</em> is volgens hem nog maar het begin: “Het is te vroeg om het hele boek te lezen. We zitten pas in het eerste hoofdstuk.”</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD,&nbsp;4 JULI 1997</p>","categories":[24,8,19],"tags":[9,27,20],"featured_image":"/media/486/Roni.jpg","intro":"<p>Met New Forms maakte de Britse muzikant Roni Size met het collectief Reprazent voor het eerst een volwaardige drum &#8216;n&#8217; bass-cd. “We zijn oud genoeg om het verleden te begrijpen en jong genoeg om de toekomst van onze kinderen te zien”, zegt Size. e gaan een uur of tien zitten praten, dan ontstaat er een vibe, en [&hellip;]</p>"}