{
  "id": 667,
  "slug": "soep-van-vleermuisbloed",
  "title": "Soep van vleermuisbloed",
  "date": "2003-04-05T14:38:24",
  "modified": "2014-08-26T21:28:16",
  "excerpt": "<p>Dracula, Ik heb genoeg van jou, La comparsa: Nederpop-klassiekers van ZZ &amp; de Maskers. Een terugblik op de eerste Nederlandse band die lang haar droeg, met zanger Bob Bouber en gitarist Jan de Hont. oms, op momenten dat hij met De Maskers op het podium La comparsa speelt, en in dat nummer wegdroomt, lijkt het [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><span><em>Dracula</em>, <em>Ik heb genoeg van jou</em>, <em>La comparsa</em>: Nederpop-klassiekers van <strong>ZZ &amp; de Maskers</strong>. Een terugblik op de eerste Nederlandse band die lang haar droeg, met zanger Bob Bouber en gitarist Jan de Hont.</span></p>\n<p><span><span>S</span>oms, op momenten dat hij met De Maskers op het podium <em>La comparsa</em> speelt, en in dat nummer wegdroomt, lijkt het of de tijd stilgestaan heeft: alsof hij weer begin twintig is, en deel uitmaakt van een van de populairste popgroepen van Nederland. Maar, zegt Jan de Hont, ‘als je dan in de zaal kijkt, zie je dat de fans een behoorlijk stukje ouder geworden zijn.’ Hij herinnert zich een recent weerzien met de voormalige voorzitter van De Maskers-fanclub. ‘Dan heb je toch nog dat beeld in gedachten van iemand zoals hij er toen uitzag, en verschijnt er ineens een oude kerel voor je neus. Ook wel leuk, hoor. Er zit een heel leven tussen natuurlijk.’</span></p>\n<p><span>Zelf is De Hont nu zestig. Hij bladert door zijn plakboeken, gevuld met oude zwartwit-foto’s en krantenknipsels. ‘Kijk, daar staan we op de foto met Dusty Springfield.’ Indertijd werd het nogal lullig gevonden als je zoiets deed, maar nu is hij erg blij dat hij het allemaal zo netjes heeft bijgehouden. ‘Nu is het een stukje popgeschiedenis.’ Die geschiedenis wordt de laatste jaren vastgelegd op compilatie-cd’s: zo verscheen deze week een verzamel-cd van De Maskers.</span></p>\n<p><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/667/103.jpg\" alt=\"The Apron Strings\" width=\"381\" height=\"283\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2003/04/103.jpg 381w, http://www.sietsemeijer.nl/wp-content/uploads/2003/04/103-300x222.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2003/04/103-80x60.jpg 80w\" sizes=\"auto, (max-width: 381px) 100vw, 381px\">De Hont laat foto’s zien van zijn eerste bandje, The Apron Strings. ‘Moet je zien wat onze drummer had: maar één trommeltje en een hi-hat, meer niet. En die piepkleine versterkertjes. Dat was alles wat er op het podium stond.’</span></p>\n<p><span>We schrijven begin jaren zestig, Amsterdam-Oost. Meer dan in andere delen van de stad broeide er daar iets. De Apron Strings waren een van de gitaargroepen die zich spiegelden aan de Britse Shadows. Ze deden mee aan talentenjachten. In het plakboek laat De Hont het juryrapport zien van een Nederlandse Shadows-wedstrijd die door de Apron Strings gewonnen werd, met hoge cijfers: achten en negens.</span></p>\n<p><span>‘Er waren nog niet zo veel bandjes,’ zegt De Hont. ‘Wel veel indo-rock, van Indonesische jongens, die behoorlijk goed gitaar speelden. Ze zagen er ook heel goed uit, allemaal dezelfde pakjes aan, ze konden goed bewegen – daar stonden wij met open mond naar te kijken.’</span></p>\n<p><span>Ze liepen in 1960 Rob de Nijs tegen het lijf, die een band zocht om in te zingen. Als Robby &amp; The Apron Strings vormden ze een Nederlandse versie van de immens populaire Cliff Richard &amp; The Shadows. De groep zou niet lang bestaan: de zanger richtte de nieuwe band Rob de Nijs &amp; de Lords op, en de overgebleven Apron Strings werden ingelijfd voor een nieuw project: ZZ &amp; de Maskers.</span></p>\n<h3><span>Theater</span></h3>\n<p><span>ZZ was eigenlijk BB: Bob Bouber, iemand die niet uit de popscene kwam. Hij was directeur van de door hem opgerichte Kleinkunstacademie, had Nederlands gestudeerd, was voormalig doelman van DWS, toneelspeler bij de Haagse toneelgroep Arena en had cabaret gedaan (naast diverse andere baantjes, onder meer als kapper en kantoorbediende). Theater zat in zijn familie: zijn grootouders waren de volkstoneelspelers Aaf en Herman Bouber.</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2003/04/zzmaskers2.jpg\"><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/667/zzmaskers2.jpg\" alt=\"zzmaskers2\" width=\"400\" height=\"499\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2003/04/zzmaskers2.jpg 650w, http://www.sietsemeijer.nl/wp-content/uploads/2003/04/zzmaskers2-240x300.jpg 240w\" sizes=\"auto, (max-width: 400px) 100vw, 400px\"></span></a>‘Ik ben,’ zegt Bouber, nu 67, ‘opgegroeid met theater. Toen ik zes of zeven was mocht ik na een voorstelling mee het toneel op, aan de hand van mijn grootmoeder, om te bedanken. Volgens mensen die hem gekend hebben, schijn ik erg op mijn grootvader te lijken. Dat was een bijzondere man, die ook alles zelf deed: hij schreef zelf zijn stukken, bouwde de decors, was er dag en nacht mee bezig.’</span></p>\n<p><span>Het idee voor een cabaretschool ontstond in de Nederlandse Cabaret Werkgroep, waar Bouber deel van uitmaakte. ‘Je kon toen alleen maar naar de toneelschool, maar dat was niet wat ik wilde. Ik vond de meeste mensen die daar les gaven lelijk acteren, en wilde bovendien veel meer de kant van muziek en tekst op. Daar was niets voor. We hebben toen allerlei docenten benaderd van wie we dachten dat ze geschikt zouden zijn voor zo’n school. Maar op het moment dat er geld geïnvesteerd moest worden, trokken de anderen zich terug en was ik ineens directeur. En financier. Ik heb vijf jaar behoorlijk honger geleden om dat van de grond te tillen. Na vijf jaar was het rijkssubsidiabel geworden, en dacht ik: ik moet zorgen dat ik weg ben, want ik was niet van plan mijn hele leven op zo’n instituut te blijven.’</span></p>\n<p><span>Bouber had al contacten bij platenmaatschappij Phonogram, toen hij besloot iets met pop te gaan doen. In 1962 zette hij een advertentie voor een popgroep.</span></p>\n<p><span>Jan de Hont en zijn Apron Strings was een van de bands die op de advertentie reageerden. Bovendien werden ze nog eens getipt door Rob de Nijs, die op Boubers kleinkunstacademie zat. Bouber: ‘Ik heb heel lang getwijfeld tussen hen en een andere groep. Dat waren studenten, met een wat hoger opleidingsniveau, maar het waren allemaal Indonesische jongens, en ik zag mij eigenlijk niet zo in zo’n Indonesische groep. Uiteindelijk heb ik gekozen voor de Apron Strings, maar daar bleef al direct bijna niets van over, alleen Jan en zijn broer Hans de Hont. De ouders van de andere gitarist, Erik Boom, wilden dat hij de middelbare school afmaakte. Heel terecht. De slagwerker was een rare jongen die doorlopend zoop, dus die heb ik er zelf uitgelazerd.’</span></p>\n<h3><span>Maskers</span></h3>\n<p><span>Bouber had bedacht dat hij een groep gemaskerde muzikanten wilde. De Hont: ‘Bob was eerst zelf ook gemaskerd, maar dat vond hij lastig, want je kunt moeilijk contact met het publiek maken met zo’n masker op. Dat was voor ons ook een probleem, dat we steeds vervelender gingen vinden, want je kon geen contact maken met de meisjes in de zaal.’</span></p>\n<p><span>‘Bob kwam uit de toneelwereld, en hij had heel goede ideeën over hoe het er uit moest zien. We waren de eerste band met een lichtshow. Hij deed ook veel met danspasjes, bewegingen. Het was een goed opgebouwde show, die naar een climax toewerkte. Hij trok op een gegeven moment zijn microfoon schuin, dat was voor die tijd een spektakel, dat je niet gewoon de micofoonstandaard liet staan. Dan trok hij zijn jasje uit, wat – je moet het in die tijd zien – ontzettend spannend was, een halve striptease zo ongeveer. Het hoogtepunt was dat hij ons een voor een ontmaskerde, waarna het licht uit ging en wij weg waren. Hij wist hoe je zo’n show in elkaar moest zetten.’</span></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2003/04/2caec1f0-09e3-012c-4c7a-0050569428b1.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/667/2caec1f0-09e3-012c-4c7a-0050569428b1.jpg\" alt=\" \" width=\"350\" height=\"355\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2003/04/2caec1f0-09e3-012c-4c7a-0050569428b1.jpg 397w, http://www.sietsemeijer.nl/wp-content/uploads/2003/04/2caec1f0-09e3-012c-4c7a-0050569428b1-295x300.jpg 295w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a><span>‘Hij had een aantal kwaliteiten die wij als gewone muzikantjes niet hadden. Wij vonden het ontzettend leuk om te spelen, en konden wel avonden met optredens organiseren, maar het grote werk, daar hadden wij geen kaas van gegeten. Bob wist hoe het in elkaar zat. Hij had ook een heel goed gevoel voor wat er in die tijd gebeurde bij de jeugd, ook al was hij zelf al wat ouder, een jaar of acht ouder dan ik.’</span></p>\n<p><span>Bouber: ‘Het was eigenlijk een rare combinatie. Ik was 27, zij een stuk jonger. En het was een groep jongens uit een laag arbeidersmilieu – waar niets tegen is, maar het is natuurlijk een grote afstand.’</span></p>\n<p><span>De buitenwereld reageerde verbaasd: zo luidt een kop uit het Arnhems Dagblad uit die tijd: ‘Bob Bouber geeft serieuze positie op voor nozemcarrière’.</span></p>\n<p><span>Het eerste optreden, na een half jaar repetities en dansles, was in augustus 1963, in het voorprogramma van Chubby Checker, in Scheveningen. Bouber noemt het de ‘première’, een term die aangeeft dat hij de groep als een theaterproductie beschouwde. De groep was een opmerkelijke verschijning. ‘We waren het eerste bandje dat zijn haar liet groeien. We hadden het ook zwart geverfd. Op het podium hadden we zilveren maskers, een zwart colletje, zwart jasje, zwarte broek en zwarte schoenen, en drie knalrode gitaren. The Beatles waren begonnen met dat lange haar, in Nederland waren wij de eerste band met lang haar. Nou ja, lang, voor die tijd dan natuurlijk.’</span></p>\n<p><span>Bouber: ‘Jan had een mooi gitaargeluid, maar hij maakte ontzettend veel fouten. Toen heb ik een nachtclubcontract afgesloten in Duitsland: elke avond spelen, eerst een maand in Nurnberg, daarna in Keulen, in de Tabu-nachtclub. We hadden intussen <em>Dracula</em> opgenomen, en dat was in Nederland een hit geworden. Maar dat wisten wij eigenlijk nauwelijks. Toen we terugkwamen, bleken we een waanzinnige hoeveelheid fans te hebben.’</span></p>\n<p><span><em>Dracula</em>, de eerste single van ZZ &amp; de Maskers, is inmiddels een Nederpopklassieker: een liedje dat muzikaal leunt op een sterke, simpele gitaarriff, en een amusante tekst heeft:</span></p>\n<p><span><em>De tafel was gedekt voor twee</em></span><br>\n<span> <em> In het spookhuis aan de zee</em></span><br>\n<span> <em> Een vampier hield de kaarsen vast</em></span><br>\n<span> <em> En ik was er de eregast</em></span><br>\n<span> <em> O, Dracula</em></span><br>\n<span> <em> Wat zal er straks op tafel staan?</em></span><br>\n<span> (Op het menu staat onder meer een ‘soep van vleermuisbloed, getrokken van een mensenvoet’.)</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/Qu1G2kfdy6A?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<h3><span>Weerstand</span></h3>\n<p><span>De groep werd in korte tijd razend populair in Nederland. ‘Het begon in Amsterdam,’ vertelt Jan de Hont, ‘met een enorme schare fans die ons achterna reisden als we in de buurt speelden. De Damrakkertjes, noemden wij ze. Die groep werd steeds groter. We gingen ook fanmiddagen organiseren, gezellig kletsen met fans, die ons dan vroegen wat ons favoriete eten was, wat we leuke meisjes vonden.’</span></p>\n<p><span>In zijn plakboek zitten ook de jaarlijkse populariteitspolls uit het blad Muziek Expres, waarin ZZ &amp; de Maskers van een derde plaats (achter de Jumping Jewels en het Pim Jacobs Trio) in de volgende jaren naar de bovenste plek klimmen.</span></p>\n<p><span>ZZ &amp; de Maskers traden op in de eerste aflevering van het tv-programma Voor de vuist weg, van Willem O. Duys. De Hont: ‘Wij wilden <em>Dracula</em> doen met lichteffecten, lampen die aan en uit gingen, bliksemflitsen. Maar dat stuitte op een gigantisch probleem, want als het licht uit ging, ging ook de spanning van de camera’s af, die konden dan niet meer opnemen. Voor de camera’s is er uiteindelijk een electriciteitskabel getrokken naar een café verderop in de straat.’</span></p>\n<p><span>Bouber herinnert zich vooral de weerstand die popgroepen als ZZ &amp; de Maskers opriepen: ‘Als je voor radio of televisie optrad, werd je heel denigrerend behandeld. Je werd als een soort imbeciel beschouwd. Iedereen keek neer op pop.’ Ook zaaleigenaren waren volgens hem niet echt coöperatief: ‘Vaak mocht het zaallicht niet uit. Dan hoef je geen licht op te zetten natuurlijk.’</span></p>\n<p><span>Het is een van de redenen waarom Bob Bouber met gemengde gevoelens terugkijkt op zijn tijd met De Maskers. ‘Ik had het voor geen goud willen missen, maar het was ook een ongelooflijk zware tijd. Het was van een heel andere orde dan hoe het nu is. Alles is nu veel volwassener geworden, ook het management bijvoorbeeld. Ik deed alles zelf. ’s Ochtends om tien uur zat ik op kantoor, was ik de hele dag bezig met optredens boeken. Als we voorstellingen hadden, reed ik de bus. Dan laadden we met zijn allen uit. Ik stond een deel van de avond op toneel, maar ik moest ook afrekenen met de zaalhouder, en na de voorstelling weer inladen en terug naar Amsterdam rijden. Dan weer uitladen, waarna ik alle jongens naar huis reed. Dus ik maakte krankzinnige dagen. Toen ik dat niet meer volhield, heb ik hemel en aarde moeten bewegen om die jongens zo ver te krijgen dat één van hen tenminste de bus reed.’</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/vfGQTSJQaZU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p><span>In 1964 volgde een hit met <em>Ik heb genoeg van jou</em>. De groep deed in 1965 een tournee van vier weken in Engeland, en ontving later dat jaar een Edison. Maar tussen Bouber en de rest van de groep boterde het niet meer. De Hont: ‘Wij wilden een andere kant op met de band. We vonden onze stijl ouderwets worden. We werden beïnvloed door The Beatles, Eric Clapton, Jeff Beck, Peter Green… Een heel andere stijl van gitaarspelen. Zo’n clean geluid met een echo-aparaat, zoals wij eerst hadden, was passé.’</span></p>\n<p><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/667/bob.jpg\" alt=\" \" width=\"336\" height=\"428\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2003/04/bob.jpg 336w, http://www.sietsemeijer.nl/wp-content/uploads/2003/04/bob-235x300.jpg 235w\" sizes=\"auto, (max-width: 336px) 100vw, 336px\">‘We zijn op een vervelende manier uit elkaar gegaan. Wij wilden verder als De Maskers, Bob zei dat die naam zijn eigendom was. We hebben toen een deal getroffen. Alle royalties van de nummers die we als ZZ &amp; de Maskers hadden opgenomen, gingen naar Bob, alles wat we als De Maskers zouden opnemen, was voor ons. In ruil konden we gebruik maken van de naam.’</span></p>\n<p><span>Bouber: ‘Ik was eigenlijk van een andere generatie. Dat leverde op den duur natuurlijk problemen op, dat kon niet uitbljven. Afgezien van het feit dat ik me toch, in elk geval wat vrouwen betrof, erg rock-‘n-roll gedroeg. Ik heb nooit gebruikt of alcohol gedronken, maar vrouwen, daar kon ik niet van afblijven. Het werd je allemaal aangeboden, en ik zag er toen nog aantrekkelijk uit, dus ik heb me af en toe wel schandelijk gedragen. Dan bracht ik een dame naar huis, en stonden die jongens buiten in de kou te wachten tot ik ’s een keer terug kwam.’</span></p>\n<p><span>‘De groep kreeg het idee dat ze niet meer met een zanger hoefden te werken, mede door The Beatles. Alleen hadden ze niet in de gaten dat ze dat repertoire niet konden schrijven, en ook vocaal niet sterk waren. Ik ook niet, maar ik had op het toneel wel een enorme persoonlijkheid, en ik kon mijn stem op een bepaalde manier gebruiken. Maar het gaf zo veel spanningen dat zij wilden ophouden. En ik was het ook zat.’</span></p>\n<p><span>Krantenkop uit die tijd: ‘We hebben genoeg van jou’.</span></p>\n<h3><span>Neerlands Hoop</span></h3>\n<p><span>Zonder Bouber zijn De Maskers nog tot eind jaren zestig doorgegaan, zij het met steeds minder succes. De oude fans konden de nieuwe, door Engelse groepen als The Who en The Nice beïnvloede stijl niet waarderen, terwijl liefhebbers van nieuwere beat-groepen als The Motions en de Golden Earrings bij de naam De Maskers toch vooral aan de Shadows-achtige gitaarinstrumentals dachten.</span></p>\n<p><span>Jan de Hont verliet de groep in 1968, waarna hij een jaar lang ging spelen in een Top 40-orkest. ‘Er moest brood op de plank.’ Daarna werd hij een tijdlang studiomuzikant. Vanaf 1974 speelde hij in de band van Bram Vermeulen en Freek de Jonge, Neerlands Hoop Express. In de jaren tachtig en negentig speelde hij onder meer in Bram Vermeulens groep De Toekomst, in The Magnificent Seven en in de groep van Boudewijn de Groot, waar hij nog steeds mee optreedt.</span></p>\n<p><span>Midden jaren tachtig ging het weer kriebelen bij De Hont: hij kreeg zin de oude gitaarinstrumentals van de Maskers weer te spelen. Eerst deed hij dat met jonge muzikanten, later kwam een deel van de oude groep weer bij elkaar. De laatste jaren spelen de Maskers ongeveer eens per maand. De Hont: ‘Ik zie het als een hobbybandje. Leuk om te doen, maar je kunt er niet je boterham mee verdienen. Maar je doet er een hoop mensen een groot plezier mee. Mensen die vertellen dat ze ooit op een feestje waar wij speelden hun huidige vrouw ontmoet hebben, en elk jaar hun trouwdag vieren met een feest in de sfeer van De Maskers. Sommigen raken heel geëmotioneerd. Ik stond eens te spelen en zag voor mij een grote kerel staan bij wie de tranen over de wangen biggelden.’</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/1IXdI-BLb7Y?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p><span>Bob Bouber is voor die reünie-optredens niet benaderd. Bouber: ‘Nee, dat lag ook niet in de verwachting. Ze hebben nog steeds, Jan de Hont met name, de pest aan mij. Tenminste, dat maak ik op uit zijn gedrag, en uitspraken in interviews. Ik vind het wel tragisch dat iemand op zijn leeftijd die periode nog steeds bekijkt door de ogen van de jongen die hij toen was. En je kunt het draaien en wenden en keren, maar hij heeft zijn carrière aan mij te danken, zo simpel is het. Ze waren al jaren bezig als groepje toen ik ze in de publiciteit heb gebracht.’</span></p>\n<p><span>Boubers eerste project na ZZ &amp; de Maskers was de groep Het, waar hij zelf geen deel van uitmaakte. Maar hij schreef wel de hits van de groep, de klassiekers <em>Ik heb geen zin om op te staan</em> en <em>Kejje nagaan</em>.</span></p>\n<p><span>Een leven als popster was niet zijn doel. ‘Het streelt natuurlijk je ijdelheid, maar ik hield er toch niet van, alles bij elkaar. Vooral dat mensen je altijd na liepen te kijken, dingen tegen je riepen. Ik ben misschien ook net even te intelligent om daarin te geloven, dat je dan iets voorstelt.’</span></p>\n<p><span>Bouber kwam begin jaren zeventig nog even terug in het theater. Daarbij ontmoette hij de vrouw met wie hij nu nog getrouwd is, Maria More. Met de Maria More Dancers werkte Bouber als manager en producent in onder meer Cairo, Teheran, Beiroet en diverse Europese landen. In Nederland deed hij de productie van dans- en shownummers voor onder meer Toppop, John de Mol, Joop van den Ende, De Efteling en Lee Towers. Hij woonde meestal in het buitenland: Frankrijk, Zwitserland, Malta, en sinds enige tijd in Belgie.</span></p>\n<h3><span>Wij</span></h3>\n<p><span>De tijd met ZZ &amp; de Maskers beschouwt Bouber als een klein hoofdstukje uit een boek met heel wat hoofdstukken. ‘Ik heb zo veel andere dingen gedaan. Het was heel leuk, maar het zette geen zoden aan de dijk. En het was natuurlijk wel heel beperkt.’</span></p>\n<p><span>Terugkijken doet hij zelden. Zo is hij niet meer terug geweest bij de Kleinkunstacademie, en ging hij na een door hem opgezette actie voor het behoud van Artis, nooit meer naar die dierentuin.</span></p>\n<p><span>Hij is nu gestopt met werken, op een paar kleine dingen hier en daar na. Hij heeft een zwaar leven gehad, zegt hij, ‘maar wel intens bevredigend.’ In 1987 werd hij getroffen door een herseninfarct. Toen hij uit het ziekenhuis terug kwam, schreef hij in een notitieboekje het volgende gedicht:</span></p>\n<p><span><em>Theater is mijn leven</em></span></p>\n<p><span><em>Ik leef het nacht en dag</em></span></p>\n<p><span><em>Zo doorgaan zal het zeer bekorten</em></span></p>\n<p><span><em>Maar als ik stop, sterf ik op slag. </em></span></p>\n<p><span>‘Dat geeft de essentie van mij weer. Ik mis het werken ontzettend.’</span></p>\n<p><span>Zijn computer zit intussen vol met allerlei tekstregels, stukjes van onafgemaakte liedjes. Eentje is wel afgemaakt, een liedje dat <em>Wij</em> heet. ‘Dat gaat over allochtonen. Ik vond het een leuk onderwerp voor een plaat, om rond de verkiezingen uit te brengen.’ Het liedje begint met de regels</span></p>\n<p><span><em>We moeten niet zo klieren</em></span></p>\n<p><span><em>Waren wij als Batavieren</em></span></p>\n<p><span><em>niet de eerste allochtonen,</em></span></p>\n<p><span><em>die hier ooit zijn komen wonen</em></span></p>\n<p><span><em>om in naam van Die Daarboven</em></span></p>\n<p><span><em>hier te stelen en te roven</em></span></p>\n<p><span>Het refrein luidt:</span></p>\n<p><span><em>Want wie zijn wij?</em></span></p>\n<p><span><em>Dat ben ik, dat ben jij, dat zijn wij</em></span></p>\n<p><span><em>Samen aan iets bouwen, dus handen uit de mouwen</em></span></p>\n<p><span><em>De verschillen accepteren</em></span></p>\n<p><span><em>van elkaar wat leren</em></span></p>\n<p><span><em> en iedereen, die meedoet, hoort er bij</em></span></p>\n<p><span><em>Iedereen, die meedoet, hoort er bij</em></span></p>\n<p><span>&nbsp;</span></p>\n<h5><span>De compilatie-cd van ZZ &amp; de Maskers en de verzamel-cd van de Maskers (met werk uit de periode 1965-1969) zijn uitgebracht door Hunter Music. Meer informatie over de Maskers: <a href=\"http://www.jandehont.nl\" target=\"_blank\"><span>www.jandehont.nl</span></a>.</span></h5>\n<p>&nbsp;</p>\n<p><span>SIETSE MEIJER | HET PAROOL, 5 APRIL 2003</span></p>\n</body></html>",
  "categories": [
    "cat-24",
    "cat-22",
    "cat-8"
  ],
  "tags": [
    "tag-9",
    "tag-27"
  ],
  "featured_image": "/media/667/zzmaskers.jpg"
}