{"id":1110,"slug":"stem-van-de-wegwerpgeneratie","title":"Stem van de wegwerpgeneratie","date":"2012-02-01T11:31:54","modified":"2016-04-23T11:40:49","content_html":"<p>Wie denkt dat protestsongs vooral iets van de jaren zestig zijn, moet op YouTube eens <em>Parva que Sou</em> van de Portugese groep Deolinda opzoeken. Er zijn live-opnamen van begin vorig jaar te vinden, toen Deolinda het liedje voor het eerst ten gehore bracht tijdens concerten in Lissabon en Porto. Elke regel die zangeres Ana Bacalhau zingt, wordt met applaus en gejuich ontvangen door het jonge publiek.</p>\n<p>Ze zingt dat ze van de generatie is die niet betaald krijgt, en dat niet eens erg vindt – ‘wat ben ik eigenlijk voor stomkop,’ concludeert ze. De tekst gaat over een jonge vrouw die model staat voor hoogopgeleide jongeren die geen goed werk kunnen vinden. Of zich uitgebuit voelen omdat ze een niet-betaalde stage doen.</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/kGS7vAliIjI?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>De impact van het lied, dat zich via internet razendsnel verspreidde, was enorm. Het inspireerde vier twintigers om via Facebook betogingen in Lissabon en Porto te organiseren. Daar kwamen op 12 maart vorig jaar honderdduizenden mensen op af. Deolinda was de stem van de Geração à Rasca, de ‘wegwerpgeneratie’.</p>\n<p>VPRO’s Tegenlicht, dat een aflevering maakte over de Occupy-beweging in Spanje, Italië en Portugal onder de titel ‘De comeback van de jeugd’, zocht Deolinda op en praatte met de groepsleden over de zenuw die het lied raakte.<br>\n<img loading=\"lazy\" decoding=\"async\" src=\"/media/1110/9200000000915940.jpg\" alt=\"9200000000915940\" width=\"200\" height=\"304\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2012/02/9200000000915940.jpg 263w, http://www.sietsemeijer.nl/wp-content/uploads/2012/02/9200000000915940-197x300.jpg 197w\" sizes=\"auto, (max-width: 200px) 100vw, 200px\"><br>\n‘Het is een lied dat begint met zelfkritiek,’ zegt Maren Merckx, die het item maakte. ‘Maar aan het eind verzet de zangeres zich tegen de situatie waarin ze zich bevindt. Veel mensen herkenden zich erin.’</p>\n<p>De betogingen van 12 maart hebben volgens Merckx niet tot een georganiseerde beweging geleid. ‘Er is ook geen Occupy meer daar. Je ziet onder de jongeren een grote onzekerheid, gelatenheid en frustratie. Ze weten niet goed op wie ze boos moeten zijn.’</p>\n<p>Tegenlicht sprak ook met één van de ideologen van de Occupy-beweging, de 45-jarige Carne Ross, die vorig jaar het boek <em>The Leaderless Revolution</em> uitbracht. Geen woorden maar daden, is zijn devies: acties op internet zijn leuk en aardig, maar er moet daarna wel daadwerkelijk iets gebeuren.</p>\n<p>Hij betoogt dat mensen het heft weer in eigen handen moeten nemen. Dat gevoel hebben steeds meer bij jongeren in Portugal ook, zegt Merckx. ‘De werkloosheid is heel hoog, waardoor er voor veel jongeren niets anders op zit dan het land te ontvluchten. Zelfs de premier zei onlangs dat jongeren maar het best konden migreren naar landen als Brazilië en Angola, waar ze ook Portugees spreken. Portugal kan hen geen toekomst meer bieden.’</p>\n<p>SIETSE MEIJER |&nbsp;VPRO Gids, JANUARI 2012</p>","categories":[8],"tags":[27,34],"featured_image":"/media/1110/deolinda-portugal.jpg","intro":"<p>ie denkt dat protestsongs vooral iets van de jaren zestig zijn, moet op YouTube eens Parva que Sou van de Portugese groep Deolinda opzoeken. Er zijn live-opnamen van begin vorig jaar te vinden, toen Deolinda het liedje voor het eerst ten gehore bracht tijdens concerten in Lissabon en Porto. Elke regel die zangeres Ana Bacalhau [&hellip;]</p>"}