{"id":382,"slug":"steve-wynn-zingt-het-liefst-in-mineur","title":"Steve Wynn zingt het liefst in mineur","date":"1996-04-06T15:39:32","modified":"2014-09-06T22:44:59","content_html":"<p>De Amerikaanse zanger en gitarist Steve Wynn wordt op zijn album <em>Melting In The Dark</em>&nbsp;begeleid door de groep Come. “Ik heb geprobeerd emotioneel intense teksten te schrijven: naakt, rauw en zonder woordgrapjes”, zegt hij.</p>\n<p><span>“Journalistiek met akkoordwisselingen,” zo omschrijft de Amerikaanse zanger/gitarist Steve Wynn wat hij doet. Sinds begin jaren tachtig zet Wynn, die vroeger sportjournalist was, zijn observaties om in liedjes. </span></p>\n<p>De eerste acht jaar van zijn carrière zong en speelde hij ze met The Dream Syndicate, een invloedrijke groep uit Los Angeles die meeslepende, intense gitaarrock maakte. Met zijn solo-platen, waarvan de eerste in 1990 verscheen, en het hobbyproject Gutterball leek Wynns muziek rustiger en bedaagder te zijn geworden. Maar zijn laatst verschenen plaat, <em>Melting In The Dark</em>, doet met de heftige gitaren doen terugdenken aan The Dream Syndicate. </p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/04/2008_wynn_cdb_14.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/382/2008_wynn_cdb_14.jpg\" alt=\"Foto: Guy Kokken\" width=\"450\" height=\"298\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/04/2008_wynn_cdb_14.jpg 900w, http://www.sietsemeijer.nl/wp-content/uploads/1996/04/2008_wynn_cdb_14-300x200.jpg 300w\" sizes=\"auto, (max-width: 450px) 100vw, 450px\"></a>Op deze cd wordt hij begeleid door Come, een groep uit Boston. “Ik ontmoette de zangeres van Come, Thalia Zedek, in 1983”, legt Wynn uit. “Toen ik haar toenmalige groep, The Dangerous Birds, zag optreden, kon ik mijn ogen niet van het podium afhouden. Ik voelde een bewondering die grensde aan verliefdheid. Via een vriend hoorde ik dat de leden van Come graag met mij wilden werken.”</p>\n<p>Wynn vertelt dat hij er speciaal voor is gaan zitten om nummers te schrijven die geschikt zouden zijn voor Come. “Ik heb veel naar hun platen geluisterd, om te zien hoe zij werken, en ik had al snel door dat ze dol zijn op mineur-akkoorden. Ik bedacht dat de nummers van mij die mensen altijd als hun favorieten noemen, ook altijd de mineur-liedjes zijn. Daarom zijn acht van de dertien nummers op de nieuwe plaat in mineur geschreven, en klinken de andere vijf ook alsof ze in mineur zijn. Het is echt een donkere plaat. Ik heb geprobeerd emotioneel intense teksten te schrijven: naakt, rauw, zonder de slimme woordgrapjes die ik er normaal zo vaak in stop.”</p>\n<p>Deze samenwerking was voor Wynn anders dan andere. “Ik had gedacht, van hun platen en hun reputatie, dat ze moeilijke types zouden zijn: somber, donker, depressief, kwaad. Ze hebben zo’n junkie-sfeer om zich heen hangen, daar praten ze over in interviews, zingen ze over in hun teksten. Maar ze waren allemaal erg vriendelijk. En heel serieus, misschien wel de meest serieuze muzikanten met wie ik ooit gewerkt heb.”</p>\n<h3>Verlopen</h3>\n<p>De akoestische sessie die Wynn doet voor de VPRO-radio met een geleende akoestische gitaar mondt uit in een prachtig optreden. Eén van de oudere nummers, <em>Merritville</em>, kondigt hij aan als ‘de wilde, gotische, angstige, donkere, kwaadaardige verbeelding van iemand van 24 die geen idee had van Het Kwaad’.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/04/ratso.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/382/ratso.jpg\" alt=\"Dustin Hoffman als Ratso Rizzo\" width=\"450\" height=\"335\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/04/ratso.jpg 799w, http://www.sietsemeijer.nl/wp-content/uploads/1996/04/ratso-300x223.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1996/04/ratso-80x60.jpg 80w\" sizes=\"auto, (max-width: 450px) 100vw, 450px\"></a>“Wat ik toen deed, vind ik nu vaak onoprecht klinken, ongemeend, geposeerd”, zegt hij later. “Op die leeftijd wilde ik om de één of andere reden donker en angstaanjagend zijn. Ik dronk veel, hing rond in verlopen kroegen, droeg oude versleten kleren, ik wilde zo’n zwerver zijn die de hele nacht op straat rondhing. Mijn voorbeeld was Ratso Rizzo uit de film <em>Midnight Cowboy</em>. Die romantiek sprak mij erg aan. Later ben ik er achter gekomen dat er in werkelijkheid niets romantisch aan is: als je blut bent, en wanhopig op zoek naar een fles goedkope wijn om je de nacht door te helpen, heb je een hekel aan jezelf.”</p>\n<p>In vergelijking met vijftien jaar geleden vindt Steve Wynn dat hij vooral als tekstschrijver gegroeid is. “Ik denk dat mijn teksten natuurlijker klinken, meer als in een gesprek. Ze vertellen hun verhaal beknopter, geven niet meer details dan nodig zijn. Op de nieuwe plaat staat een nummer, <em>Drizzle</em>, waarvan de tekst minimaal is, het zegt bijna niets. Het gaat over een heel klein moment in een ruzie. Het is een liedje dat mij rillingen gaf toen ik het schreef.”</p>\n<p>De meest autobiografische tekst op <em>Melting In The Dark</em> is volgens Wynn <em>The Angels</em>, dat gaat over zijn verhuizing van Los Angeles naar New York. ‘The angels won’t talk to me anymore’, luidt het refrein. Wynn: “Los Angeles betekent ‘de engelen’. Die staan voor de muze, in het liedje. Het gaat over mensen met een midlife-crisis, die denken dat alles wel goed zal komen als ze hun relatie verbreken, hun baan opzeggen en verhuizen. Maar dan merk je dat er eigenlijk niet zo veel veranderd is. En wat erger is: je bent de verbinding kwijt die je inspireert. Je ziet dat vaak gebeuren in de liefde. Vaak besef je niet dat je partner zo’n groot deel is van je persoonlijkheid, van wie je bent, van wat je goed maakt. Toen ik net in New York woonde voelde ik me verloren.”</p>\n<p>httpa://www.youtube.com/watch?v=8RthT5XHag4</p>\n<p>De meeste teksten van de plaat gaan over relatieproblemen. Dat wil niet zeggen dat Wynn zelf daar veel last van heeft gehad, de laatste tijd. “De relatie die ik nu heb duurt al negen jaar”, zegt hij, “en ik denk dat het een goede is, maar zelfs in een goede relatie heb je slechte dagen. Ik verwerk veel ervaringen van anderen: vrienden van mij, boeken die ik lees, films die ik zie. <em>Drizzle</em> schreef ik na het zien van <em>Woman Under The Influence</em>, een film van John Cassavetes.</p>\n<p>“Veel van mijn teksten hebben meer te maken met wat ik graag hoor dan met wat ik zelf voel. Al kom ik er soms na jaren achter dat een tekst persoonlijker is dan ik dacht. Het gegeven van <em>Smooth</em>, bijvoorbeeld, was voor mij puur fictie: een verhaaltje over een detective, die in allerlei situaties terechtkomt maar altijd zo weinig van zichzelf laat zien dat niemand echt hoogte van hem krijgt. Hij doet zijn werk en gaat naar zijn volgende klus. Nu ik het een paar jaar later weer speel, denk ik: ik kan me wel identificeren met zo iemand. Als muzikant op tournee ben je elke dag in een andere stad, je ontmoet mensen die je beste vrienden zouden kunnen worden als je langer bleef. Maar ze leren je niet echt kennen, omdat je zo snel weer vertrekt. Er zijn twee mogelijkheden voor een toerende muzikant: gek worden, en je in alcohol en drugs verliezen, of heel goed worden in je aanpassen. En dat laatste heb ik gedaan.”</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD,&nbsp;6 APRIL 1996</p>","categories":[24,8,19],"tags":[9,27,20],"featured_image":"/media/382/stevewynn1.jpg","intro":"<p>De Amerikaanse zanger en gitarist Steve Wynn wordt op zijn album Melting In The Dark begeleid door de groep Come. “Ik heb geprobeerd emotioneel intense teksten te schrijven: naakt, rauw en zonder woordgrapjes”, zegt hij. ournalistiek met akkoordwisselingen,” zo omschrijft de Amerikaanse zanger/gitarist Steve Wynn wat hij doet. Sinds begin jaren tachtig zet Wynn, die vroeger [&hellip;]</p>"}