{
  "id": 51,
  "slug": "stillman-maakt-comeback-met-jonkvrouwen-in-nood",
  "title": "Stillmans comeback met jonkvrouwen in nood",
  "date": "2012-02-13T12:19:30",
  "modified": "2014-05-26T18:54:26",
  "excerpt": "<p>Op IFFR 2012 presenteerde Whit Stillman zijn eerste film in 13 jaar: Damsels in Distress. De Amerikaanse regisseur Whit Stillman heeft slechte herinneringen aan de vorige keer dat hij in Rotterdam was: toen brak hij zijn vinger. Dat kwam, vertelt hij voorafgaand aan de screening van zijn nieuwe film Damsels in Distress, doordat hij tijdens de [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Op IFFR 2012 presenteerde Whit Stillman zijn eerste film in 13 jaar: <em>Damsels in Distress</em>.</strong></p>\n<p>De Amerikaanse regisseur Whit Stillman heeft slechte herinneringen aan de vorige keer dat hij in Rotterdam was: toen brak hij zijn vinger. Dat kwam, vertelt hij voorafgaand aan de screening van zijn nieuwe film&nbsp;<em>Damsels in Distress</em>, doordat hij tijdens de vertoning vooraan in de zaal zat en op zijn handen ging zitten, zoals hij vaker doet. Toen er tijdens de film mensen wegliepen, zakte hij uit schaamte steeds verder onderuit in zijn stoel, waarbij een vinger bekneld raakte.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/damsels2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/51/damsels2.jpg\" alt=\"\" width=\"466\" height=\"466\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/damsels2.jpg 800w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/damsels2-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/damsels2-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/damsels2-125x125.jpg 125w\" sizes=\"auto, (max-width: 466px) 100vw, 466px\"></a></p>\n<p>De films van de in 1952 geboren Stillman –&nbsp;<em>Metropolitan</em>,&nbsp;<em>Barcelona</em>,<em>The Last Days of Disco</em>&nbsp;– zijn voor fijnproevers die houden van gevatte, precies geformuleerde en tamelijk gekunstelde dialogen, vol slimme one-liners, ironie en archaïsch taalgebruik. Zijn fans hebben lang – dertien jaar – moeten wachten op een nieuwe film. In de tussentijd werkte hij aan diverse projecten, maar kon er telkens geen financiering voor vinden, vertelde hij bij de Q&amp;A.</p>\n<p>Met&nbsp;<em>Damsels in Distress</em>&nbsp;maakt hij een mooie comeback. De film volgt een groepje zelfvoldane studentes (Violet, Rose en Heather) die de nieuwe studente Lily onder hun hoede nemen. De ‘jonkvrouwen’ raken in nood door de jongens op de universiteit, die ondanks hun domheid, leugenachtigheid of ongebruikelijke seksuele voorkeuren onweerstaanbaar zijn. Om te voorkomen dat het onvermijdelijke liefdesverdriet fatale gevolgen heeft, runnen de dames een Suicide Prevention Center dat tapdansen als therapie tegen depressie aanbiedt. De film mondt uit in een uitbundig musicalnummer.</p>\n<p>In de hoofdrol speelt Greta Gerwig (bekend van&nbsp;<em>Greenberg</em>, met Ben Stiller) Violet op een knappe manier zowel onuitstaanbaar als beminnelijk. In de bijrollen zien we onder anderen Analeigh Tipton, die meedeed aan&nbsp;<em>America’s Next Top Model</em>, en Adam Brody, die in populaire tv-series als&nbsp;<em>The O.C.</em>&nbsp;en&nbsp;<em>Gilmore Girls</em>&nbsp;te zien was. Andere leden van de cast komen uit series als&nbsp;<em>The Wire</em>&nbsp;en&nbsp;<em>Gossip Girl</em>.</p>\n<p>Na&nbsp;<em>The Last Days of Disco</em>&nbsp;(1998), met hoofdrollen voor Chloë Sevigny en Kate Beckinsale, verhuisde Stillman naar Parijs. Hij dacht in Europa gemakkelijker geld voor zijn films te kunnen vinden, maar dat bleek een grote vergissing. Hij woont nu weer in New York.</p>\n<p>Stillman is na het mislukken van een aantal projecten voorzichtig met het aankondigen van een volgende film, maar hij zou graag&nbsp;<em>Dancing Mood</em>&nbsp;willen maken, een film die zich moet afspelen in Jamaica in de vroege jaren zestig, met veel rocksteady- en skamuziek uit die tijd. Hopelijk hoeven we daar niet weer zo lang op te wachten.</p>\n<p><strong>SIETSE MEIJER</strong></p>\n<p><em>Daily Tiger, 1 februari 2012</em></p>\n</body></html>",
  "categories": [
    "cat-6"
  ],
  "tags": [
    "tag-13",
    "tag-26",
    "tag-7"
  ],
  "featured_image": "/media/51/damsels11.jpg"
}