{"id":1153,"slug":"stoppen-was-geen-optie","title":"Stoppen was geen optie","date":"2019-09-13T14:58:00","modified":"2020-06-08T15:41:29","content_html":"<p><strong>In een verfrissend boek vol ooggetuigenverslagen komen nu eens de andere leden van Joy Division aan het woord, over de sfeer destijds, en over hun frontman Ian Curtis.</strong></p>\n\n<p>Bij de Britse new wave-band Joy Division denk je aan zwart-wit: de platenhoezen, de iconische foto’s, Anton Corbijns biografische film <em>Control</em> – zwart, wit en grijs, waarbij het zwart overheerste. De grootste verdienste van Jon Savage’s nieuwe boek over Joy Division is dat het de band kleur geeft.</p>\n\n<p>Savage koos voor de vorm van de <em>oral history</em>, waarbij diverse betrokkenen beurtelings het chronologische verhaal vertellen, van de vroege jeugd van de bandleden tot en met mei 1980, toen zanger Ian Curtis zelfmoord pleegde. Het grote voordeel daarvan&nbsp;&nbsp;is dat het de vaart erin houdt en voorkomt dat de schrijver zich uitleeft in diepzinnige bespiegelingen. De vermakelijke en boeiende ooggetuigenverslagen brengen bovendien het korte bestaan van Joy Division mooi tot leven.</p>\n\n<p>Verreweg het meeste dat door de jaren heen over Joy Division geschreven is, ging over de raadselachtige Curtis, de frontman die met zijn stem en teksten een groot stempel op de groep drukte. Het verfrissende van Savage’s boek is dat de anderen nu ook wat meer aandacht krijgen. Zoals de oprichters van de groep, gitarist Bernard Sumner en bassist Peter Hook, en drummer Stephen Morris die er later bij kwam. Hun verhalen maken duidelijk dat hun inbreng minstens zo groot was als die van Curtis: ze schreven de nummers samen, ontwikkelden als autodidacten elk een eigen stijl op hun instrumenten die gecombineerd het unieke en invloedrijke Joy Division-geluid opleverden.</p>\n\n<p>Ook wordt meer dan ooit duidelijk hoe groot de bijdrage van producer Martin Hannett was op het geluid én de uitstraling van Joy Division. Iets waar de band zelf overigens niet onverdeeld blij mee was. Vooral de doemsfeer die Hannett opriep en die ten koste ging van de rauwe energie van de muziek, zat gitarist Sumner dwars. Maar, vertelt hij, ‘de pers vond het geweldig, het publiek vond het geweldig, dus wij waren maar de arme, domme muzikanten die het geschreven hadden. We slikten onze trots in.’</p>\n\n<iframe loading=\"lazy\" width=\"720\" height=\"405\" src=\"https://www.youtube.com/embed/6dBt3mJtgJc\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe>\n\n<p>Savage zet de groep nadrukkelijk in de context van zijn omgeving – het post-industriële, voor jongeren uitzichtloze Manchester – en tijd: een periode van economische en politieke onzekerheid. Daar paste de zwaarmoedige, gespannen muziek van Joy Division perfect bij.</p>\n\n<h2>Epilepsie-aanvallen</h2>\n\n<p>In de laatste hoofdstukken werkt het boek in een zorgvuldig opgebouwde spanning toe naar Curtis’ zelfmoord, waarbij allerlei mogelijke verklaringen voorbijkomen. Zoals de zware epilepsie-aanvallen waar de zanger last van had, ook tijdens optredens, die hem frustreerden omdat de aandoening niet samenging met een druk rock ‘n’ rollbestaan. Ergens beseften de andere bandleden dat ook wel, maar de enige goede oplossing, stoppen met de band, was geen optie op het moment dat de populariteit in een stijgende lijn zat. Achteraf, zegt bassist Peter Hook, hadden ze verstandiger moeten zijn en Curtis tegen zichzelf moeten beschermen. Maar zo’n verantwoordelijkheidsgevoel hadden ze als begin-twintigers nog niet, en ook hun manager gedroeg zich meer als een kind dan als een volwassene.</p>\n\n<p>Curtis’ huwelijksproblemen en een geheime relatie met de Belgische Annik Honoré droegen ertoe bij dat het hem allemaal te veel werd, zo maakt het boek duidelijk. Honoré was overigens een van de weinigen in Curtis’ omgeving die de signalen in zijn teksten herkende; vooral in de nummers van het album <em>Closer</em> hoorde ze hoe depressief hij was,&nbsp;&nbsp;ze kon er zelfs niet naar luisteren zonder te huilen. Toen ze Tony Wilson, tv-presentator en mede-oprichter van platenlabel Factory Records, daarover waarschuwde, zei hij dat het maar een album was, een kunstuiting, dat ze zich geen zorgen hoefde te maken. Curtis’ goede vriend Iain Gray zegt dat hij de teksten moeilijk kon verenigen met de persoon die hij kende, een aardige jongen met wie je kon lachen. ‘Misschien was hij een heel goede acteur.’</p>\n\n<p>Zelfs een eerste, mislukte zelfmoordpoging leidde niet tot bezorgheid. De geplande tournee door de Verenigde Staten zou gewoon doorgaan. Maar een dag voor de groep zou vertrekken, pleegde Curtis zelfmoord. Dat de overgebleven bandleden daarna verder gingen onder de naam New Order, lijkt te maken te hebben met hun typisch Noord-Engelse nuchterheid. Het kwam simpelweg niet in ze op ermee op te houden.</p>\n\n<p>Na de begrafenis, vertelt drummer Stephen Morris, zeiden ze tegen elkaar: ‘Tot maandag dan maar, hè.’ Meer woorden werden er niet aan verspild.</p>\n\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 13 SEPTEMBER 2019</p>\n\n<hr>\n\n<blockquote><p><strong>Jon Savage: This Searing Light, the Sun and Everything Else. Joy Division. The Oral History. Faber &amp; Faber, 323 blz.</strong></p></blockquote>","categories":[14,8,19],"tags":[33,27,20,25],"featured_image":"/media/1153/joydivision1-1024x731.png","intro":"<p>In een verfrissend boek vol ooggetuigenverslagen komen nu eens de andere leden van Joy Division aan het woord, over de sfeer destijds, en over hun frontman Ian Curtis. ij de Britse new wave-band Joy Division denk je aan zwart-wit: de platenhoezen, de iconische foto’s, Anton Corbijns biografische film Control – zwart, wit en grijs, waarbij [&hellip;]</p>"}