{"id":508,"slug":"teenage-fanclub-wij-hebben-geen-duistere-kant","title":"Teenage Fanclub: &#8216;Wij hebben geen duistere kant&#8217;","date":"1997-07-30T20:16:04","modified":"2014-08-05T20:50:52","content_html":"<p>De fraaiste gitaarpop sinds The Byrds wordt gemaakt door het Schotse viertal Teenage Fanclub. Hun nieuwe cd heet <em>Songs From Northern Britain</em>. “Wij voelen ons niet bijzonder Schots. Als je veel reist, besef je dat Schotland eigenlijk niet zo veel voorstelt.”</p>\n<p>Er is geen andere popgroep zo vriendelijk en aanstekelijk opgewekt als het Schotse Teenage Fanclub. Breng vijf minuten door in hun gezelschap en je humeur kan de rest van de dag niet kapot. De bassist, die een van de drie zangers is, heeft de meest toepasselijke naam die je zou kunnen verzinnen – je kunt hem, innemend bescheiden, opgewekt en welwillend, hoe zijïg het ook mag klinken, niet anders omschrijven dan lief. Hij heet Gerard Love.</p>\n<p>Poserend in het hotel begrijpen hij en gitarist Norman Blake de fotograaf verkeerd, halen het lullige schilderijtje van de muur en houden het samen vast; een zinloze, belachelijke pose, maar ach, als ze hem er een plezier mee doen…</p>\n<p>Luister naar de muziek van Teenage Fanclub, zoals op de deze week verschenen zesde cd <em>Songs From Northern Britain</em>, en je vergeet even het kwaad in de wereld. Teenage Fanclub maakt de fraaiste gitaarpop sinds The Byrds, meezingbaar melodieus en onweerstaanbaar zomers. ‘Here is a sunrise’, zingt Gerard Love in één van de liedjes, ‘ain’t that enough?’ Als de zon schijnt, wat heb je dan verder nog nodig?</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/07/teenage.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/508/teenage.jpg\" alt=\" \" width=\"388\" height=\"388\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/07/teenage.jpg 600w, http://www.sietsemeijer.nl/wp-content/uploads/1997/07/teenage-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/1997/07/teenage-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1997/07/teenage-125x125.jpg 125w\" sizes=\"auto, (max-width: 388px) 100vw, 388px\"></a>Teenage Fanclub trekt zich niets aan van de ongeschreven regel dat popmuzikanten kwaad en rebels moeten zijn. ‘Rebellion is a platitude’ zong gitarist Raymond McGinley al eens. “Sommige bands proberen donker of kwaad te klinken, maar wij zijn gewoon nergens bijzonder kwaad over”, zegt Gerard Love. “Zulke woede komt meestal voort uit verwarring, die je beangstigt. Maar wij zijn niet in de war. De meeste popgroepen hebben trouwens een behoorlijk comfortabel leven. Dat getroubleerde geschreeuw is vaak maar een pose, het is in negentig procent van de gevallen onzin.”</p>\n<p>“Iemand als Kurt Cobain had duidelijk ernstige problemen”, vult Norman Blake aan, “daar schreef hij over. Hij was eerlijk, daarom werkte het. Die duistere kant hebben wij niet, wij hebben geen drugsproblemen.”</p>\n<p>Hoe zit het dan met het cliché dat je op zijn minst een ongelukkige jeugd moet hebben gehad om kunst te kunnen maken die de moeite waard is? “Bullshit”, zegt Blake. “Neem Picasso, die was helemaal niet ongelukkig als kind.”</p>\n<p>De aangenaam zoete muziek van Teenage Fanclub is niet zonder venijn. De teksten bevatten vaak een dubbele bodem: sommige liefdesliedjes blijken bij nadere beluistering niet zó lief. “We stoppen er vaak een regel in die de rest onderuit haalt”, zegt Gerard Love, “Omdat we ervoor terugschrikken als het te serieus wordt – op die manier relativeren we het.” De milde, soms melige humor – een van de singles heette ‘Neil Jung’ – is één van de redenen waarom de groep, vooral in Groot-Brittanië, zo geliefd is. De nieuwe cd is echter serieuzer. Norman Blake: “Ik hou er nu wat meer rekening mee dat we de songs nog heel vaak moeten spelen. Van sommige grappen heb ik spijt gekregen nadat ik ze driehonderd keer had gezongen: dan worden de woordspelingen die eerst zo leuk waren toch wat flauw.”</p>\n<p>In het Verenigd Koninkrijk verkopen de platen van Teenage Fanclub goed, elders minder. De groep kan zich er niet echt druk over maken. Gerard Love: “Omdat we al een tijdje bezig zijn zeggen mensen wel eens: wanneer gaat het nou eens gebeuren met jullie? Nou, misschien gaat het wel níet gebeuren. We zijn nooit begonnen met het idee dat we de wereld gingen veroveren, we waren al blij dat we een plaat mochten opnemen, en een volgende…”</p>\n<p>“De platenmaatschappij heeft het wel eens over een commerciële doorbraak”, zegt Norman Blake, “maar ik weet niet waar we doorheen zouden moeten breken. Het is in elk geval niet trendy om onze platen te kopen, dus als we succesvol worden, is het op verdienste. Wat mij betreft hoeven we niet zo veel meer platen te verkopen: ik heb geen behoefte aan het soort populariteit dat je leven ingrijpend verandert. Toen we in dezelfde studio zaten als Oasis, zagen we hoe vervelend dat kan zijn. Je kunt niet eens meer een krant gaan kopen zonder een horde journalisten achter je aan te krijgen.”</p>\n<p>Gerard Love: “Het is heel Schots. Het Schotse voetbalelftal kwalificeert zich altijd op het nippertje voor het WK en ligt er dan in de eerste ronde uit. Zo is het bij ons ook. We blijven altijd meedoen.”</p>\n<p>De nieuwe cd heet echter met opzet <em>Songs From Northern Britain</em>, niet <em>Songs From Schotland</em>. “We voelen ons niet bijzonder Schots”, zegt Gerard Love. “Je krijgt wel een bepaalde trots mee, omdat Schotland altijd de underdog was. Bij elke voetbalwedstrijd tussen Engeland en Schotland speelt de hele geschiedenis mee: al die stomme veldslagen die vijfhonderd jaar geleden werden uitgevochten. Maar naarmate je ouder wordt en meer gaat reizen, besef je dat het allemaal onzin is. Dat Schotland ook niet zo veel voorstelt.”</p>\n<p>Norman Blake zegt zich te ergeren aan de vooroordelen die over Schotten bestaan. “Ze noemen ons altijd dronken Schotten. Engelsen laten het nu wel uit hun hoofd om Ieren dom te noemen, dat soort grappen kunnen niet meer. Maar ze beweren rustig dat elke Schot een stevige drinker is.”</p>\n<p>Gerard Love: “Er zijn veel Schotten naar Londen gereisd om hun geluk te beproeven en het vervolgens niet gered hebben, die zijn op straat beland en aan de drank geraakt. Misschien komt daar het stereotype vandaan.”</p>\n<p>“Alcoholisten heb je overal”, besluit Blake. “Het zijn mensen die drinken, niet landen.”</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 30 JULI 1997</p>","categories":[8,19],"tags":[9,27,20],"featured_image":"/media/508/teenagefanclubteen.jpg","intro":"<p>De fraaiste gitaarpop sinds The Byrds wordt gemaakt door het Schotse viertal Teenage Fanclub. Hun nieuwe cd heet Songs From Northern Britain. “Wij voelen ons niet bijzonder Schots. Als je veel reist, besef je dat Schotland eigenlijk niet zo veel voorstelt.” Er is geen andere popgroep zo vriendelijk en aanstekelijk opgewekt als het Schotse Teenage [&hellip;]</p>"}