{"id":392,"slug":"townes-van-zandt-ik-ben-op-het-ergste-voorbereid","title":"Townes Van Zandt: &#8216;Ik ben op het ergste voorbereid&#8217;","date":"1996-11-16T15:50:25","modified":"2014-08-21T18:42:26","content_html":"<p>Singer/songwriter Townes Van Zandt wordt door critici en collega’s op handen gedragen, maar zijn liedjes zijn te somber om een groot publiek te bereiken. Zelf ziet hij ze niet als zijn eigen songs: “Ze komen ergens vandaan. Gelukkig kan ik ze vangen als ze voorbij komen vliegen.”</p>\n<p>Townes Van Zandt kondigt een van zijn liedjes aan. “Ik heb heel wat trieste liedjes geschreven, maar deze slaat alles”, zegt hij. “Deze is zó triest dat ik er nauwelijks doorheen kom.”</p>\n<p>Het eerste nummer dat Townes Van Zandt schreef, op zijn tweeëntwintigste, heette <em>Waiting ‘Round To Die</em>. Later werden zijn liedjes minder vrolijk. Soms waarschuwt hij zijn publiek: “De volgende is zo treurig dat je naar het ziekenhuis moet als je hem hebt gehoord.”</p>\n<p>Van Zandt, een Amerikaanse singer/songwriter die eind jaren zestig zijn eerste plaat uitbracht, wordt door critici en door collega’s als Emmylou Harris, Bono en Bob Dylan op handen gedragen. Toch hebben zijn platen nooit een groot publiek bereikt: de somberheid van zijn muziek is moeilijk lang te verdragen. Bij zijn optredens vertelt hij tussen de liedjes grappen om de spanning te verlichten.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/11/Unknown.jpg\"><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/392/Unknown.jpg\" alt=\"Unknown\" width=\"375\" height=\"462\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/11/Unknown.jpg 832w, http://www.sietsemeijer.nl/wp-content/uploads/1996/11/Unknown-243x300.jpg 243w\" sizes=\"auto, (max-width: 375px) 100vw, 375px\"></a>Zelf is hij manisch-depressief, zegt hij. Als ik hem spreek voelt hij zich prima, maar niet lang daarvoor had hij een depressie. “Als ik naar de brievenbus liep, een paar meter van mijn huis, werd ik zo bang dat ik gauw weer naar binnen moest.”</span></p>\n<p>Hij praat zacht en langzaam. Hij is begin vijftig, maar ziet er ouder uit. Een breekbare man, met lang, grijzend haar. Het gesprek vindt plaats in een café. “Laten we maar niet te vroeg afspreken”, had zijn tourmanager van tevoren gezegd, “dat is gevaarlijk.” In cafés pleegt Van Zandt veel te drinken.</p>\n<p>“Ik heb laatst een paar dagen in een indianenreservaat in Montana gespeeld, waar ze geen drugs of alcohol toelieten”, vertelt hij. “Mijn God!” De grimas op zijn gezicht maakt duidelijk dat het niet meeviel. “Twee dagen lang! Ik beefde zo hard dat ik mijn gitaar niet eens hoefde aan te raken, mijn handen raakten de snaren sowieso wel.” Hij lacht. “Iemand die me zag zei: wat heeft die het koud!”</p>\n<p>Voor het optreden schenkt zijn manager, een oude vriend die zelf niet drinkt, Van Zandt een glas in. Het dient als medicijn: zonder zou hij niet kunnen optreden, het beven zou te erg worden.</p>\n<p>Met zijn ogen gesloten zingt hij even later zijn liedjes, die behalve triest ook teder en troostrijk zijn.<em> If I Needed You</em>, bijvoorbeeld, met de regels:</p>\n<p><em>If I needed you, would you come to me</em></p>\n<p><em>Would you come to me and ease my pain</em></p>\n<p><em>If you needed me, I would come to you</em></p>\n<p><em> I’d swim the seas for to ease your pain</em></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/zaP8NGML_QE?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>“Dat heb ik in een droom geschreven”, vertelt hij. “Het was zo duidelijk, dat ik het meteen toen ik wakker werd opschreef. Ik hoefde er maar één ding aan te veranderen. Er zit een regel in die luidt: ‘Lady’s with me now, since I showed her how / To lay her lily hand in mine’. Ik kom van het platteland, weet je, en oorspronkelijk had ik geschreven: ‘She lowed like a cow, when I showed her how…’ Toen ik het opstuurde naar de platenmaatschappij belden ze me op: Townes, dat kan echt niet!”</p>\n<p>Soms zijn de prachtige, poëtische teksten geheimzinnig. “Sommige zijn echt surreëel”, zegt hij. “Vaak heb ik zelf ook geen idee waar ze over gaan. Ze komen door mij heen, lijkt het. Ik heb het geluk dat ik op de goede tijd op de goede plek ben. Ik spreek wel eens mensen die in een psychiatrische kliniek hebben gezeten of in de gevangenis, en die zeggen: je weet niet hoe jouw muziek mij geholpen heeft. Maar het is niet mijn muziek, het komt ergens anders vandaan. Ik prijs mezelf gelukkig dat ik de songs kan vangen als ze voorbij komen vliegen. Als iemand iets mooi vindt beaam ik dat, niet uit opschepperij, mijn liedjes hebben niets met mij te maken.”</p>\n<p>In de jaren zeventig leidde Van Zandt een tijdlang een teruggetrokken bestaan in een hutje in de bossen van Tennessee. Soms ging hij de bergen van Colorado in om songs te schrijven, zo nu en dan trad hij op in café’s – zoals te horen is op het schitterende <em>Live At The Old Quarter, Houston, Texas</em> (1977), zijn beste album. Nadat zijn tweede huwelijk op de klippen liep, beleefde hij een ‘wilde, krankzinnige en gevaarlijke tijd’, zoals hij het later omschreef, die eindigde in een kliniek. Begin jaren negentig hervond hij zichzelf, begon weer op te treden, en maakte voor het eerst in lange tijd nieuwe albums: de liveplaat <em>Rain On A Conga Drum</em>, de cd <em>Road Songs</em> die gevuld was met liedjes van anderen, en het met gastmuzikanten opgenomen <em>No Deeper Blue</em>. Hij kijkt uit naar de opnames voor een nieuwe plaat, die geproduceerd zal worden door Steve Shelley, drummer van de alternatieve rockgroep Sonic Youth.</p>\n<p>Tegenwoordig woont Townes in de buurt van Nashville. “Ik heb een prachtig gezin, genoeg geld om rond te komen, een auto die het doet, een goede hond en een mooie gitaar”, telt hij zijn zegeningen. Hij slaat zijn glas achterover. “Ik weet dat ik sterk moet zijn”, zegt hij dan op ernstige toon. “Ik ben op het ergste voorbereid.” Het ergste? “Als er iets met mijn dochtertje van vijf zou gebeuren. Nee, niet met mijzelf, hoor, dat zou me niets verwonderen.”</p>\n<p>Hij lacht. “Mezelf heb ik al lang geleden opgegeven.”</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 16 NOVEMBER 1996</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/h6JG-yE8UTw?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<hr>\n\n<h2>TOWNES VAN ZANDT (1944-1997); Breekbare zanger</h2>\n<p>De dood van de Amerikaanse zanger Townes Van Zandt, die woensdagavond in zijn huis in Tennessee op 52-jarige leeftijd aan een hartaanval overleed, is geen grote verrassing. Toen hij een maand geleden in Nederland optrad en ik hem sprak, zag hij er slecht uit: een beverige, breekbare man, die zacht en langzaam praatte.</p>\n<p>“Ik heb mezelf al lang geleden opgegeven”, zei hij bij die gelegenheid lachend. De in 1944 in Fort Worth, Texas geboren Van Zandt, die eind jaren zestig zijn eerste plaat uitbracht, schreef liedjes die in Amerika hoog in de hitlijsten van de country-muziek terecht kwamen: <em>If I Needed You</em>, gezongen door Don Williams en Emmylou Harris, en <em>Pancho and Lefty</em>, vertolkt door Willie Nelson en Merle Haggard. <a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/11/TOWNES-VAN-ZANDT.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/392/TOWNES-VAN-ZANDT.jpg\" alt=\" \" width=\"450\" height=\"347\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/11/TOWNES-VAN-ZANDT.jpg 600w, http://www.sietsemeijer.nl/wp-content/uploads/1996/11/TOWNES-VAN-ZANDT-300x231.jpg 300w\" sizes=\"auto, (max-width: 450px) 100vw, 450px\"></a>Maar de platen waarop hij deze liedjes zelf uitvoerde zijn nooit in de hitparade beland. Ze werden uitgebracht door kleine platenmaatschappijen, die bij gebrek aan zakelijk inzicht niet bij machte waren een grote ster van Van Zandt te maken. Wat daarbij evenmin hielp was Van Zandts levensstijl. In de jaren zeventig, toen de kwaliteit van zijn werk door journalisten en collega’s werd opgemerkt, hield hij zich verre van de muziekbusiness: hij woonde met zijn vrouw teruggetrokken in een hutje in de bossen van Tennessee en kwam er alleen uit om platen op te nemen en sporadisch op te treden.</p>\n<p>Eén van die optredens is te horen op de fantastische plaat <em>Live At The Old Quarter, Houston, Texas</em>, waarop zijn beste songs staan. Die zijn erg triest: ‘It’s plain to see the sun won’t shine today / But I ain’t in the mood for sunshine anyway’ luiden de eerste regels van het prachtige <em>Kathleen</em>, een ander liedje heet veelzeggend <em>Waiting ‘Round To Die</em>. Om te voorkomen dat zijn publiek even depressief werd als hijzelf vertelde hij tussendoor grappen. De tederheid en compassie waarmee Van Zandt over zijn hoofdpersonen zong maakten de songs roerend, de geheimzinnige beelden die hij opriep maakten ze indringend.</p>\n<p>In de jaren tachtig, toen zijn tweede huwelijk op de klippen was gelopen, ging Van Zandt door een diep dal. Zijn altijd al aanzienlijke alcoholgebruik bereikte ongezonde hoogten, en hij moest in een kliniek worden opgenomen. Ook toen het de laatste jaren weer een stuk beter ging was het duidelijk dat zijn lichaam zich niet kon herstellen. Het is echter triest dat de ironische titel van zijn album uit 1973, <em>The Late Great Townes Van Zandt</em>, nu geen grap meer is.</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 3 JANUARI 1997</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/3xXvZ3f7Z1A?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<hr>","categories":[8,19],"tags":[9,27,20],"featured_image":"/media/392/Unknown.jpeg","intro":"<p>Singer/songwriter Townes Van Zandt wordt door critici en collega&#8217;s op handen gedragen, maar zijn liedjes zijn te somber om een groot publiek te bereiken. Zelf ziet hij ze niet als zijn eigen songs: “Ze komen ergens vandaan. Gelukkig kan ik ze vangen als ze voorbij komen vliegen.” Townes Van Zandt kondigt een van zijn liedjes [&hellip;]</p>"}