{"id":1088,"slug":"u-vraagt-en-dan-draaien-wij-iets-anders","title":"U vraagt, en dan draaien wij iets anders","date":"2016-02-26T09:49:12","modified":"2016-04-19T09:53:07","content_html":"<p><strong>Hoe kan het toch dat Nirvana wél miljoenen platen verkocht maar The Replacements, die minstens zo goed waren, niet?&nbsp;Bob Mehr geeft het antwoord in zijn boek&nbsp;<em>Trouble Boys. The True Story of The Replacements</em>.</strong></p>\n<blockquote><p><strong>Bob Mehr: Trouble Boys. The True Story of The Replacements. Da Capo Press, 520 blz. € 32,50</strong></p></blockquote>\n<p>Tegen zijn psychiater klaagde zanger Paul Westerberg eind jaren negentig dat alle artiesten die hij had beïnvloed megasuccesvol waren, terwijl bijna niemand van hem had gehoord. In bijna elke rockband die hij op de radio hoorde, van The Goo Goo Dolls tot Green Day, herkende hij zijn vroegere groep The Replacements. Een paranoïde waanstoornis, luidde de diagnose van de psychiater. Totdat hij erachter kwam dat The Replacements inderdaad van grote invloed waren geweest op een jongere generatie musici.<img loading=\"lazy\" decoding=\"async\" src=\"/media/1088/2602cul-mehr.jpg\" alt=\" \" width=\"250\" height=\"378\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2016/04/2602cul-mehr.jpg 315w, http://www.sietsemeijer.nl/wp-content/uploads/2016/04/2602cul-mehr-199x300.jpg 199w\" sizes=\"auto, (max-width: 250px) 100vw, 250px\"></p>\n<p>The Replacements begonnen in 1980 in Minneapolis, en stopten in 1991, juist op het moment dat de alternatieve rock die zij mede hadden ontwikkeld, doorbrak. Fans vinden het nog altijd een groot onrecht: hoe kan het toch dat Nirvana wél miljoenen platen verkocht maar The Replacements, die minstens zo goed waren, niet? In <em>Trouble Boys. The True Story of The Replacements</em> maakt muziekcriticus Bob Mehr duidelijk hoe dat kon: het lag voor een groot deel aan de band zelf.</p>\n<p>Op basis van veel research schreef muziekcriticus Mehr een evenwichtig boek over deze Amerikaanse rockband. The Replacements hadden lak aan hun publiek, dronken er op los en neigden tot zelfdestructie.</p>\n<p>Het falen van de band zat in hun DNA. De vier leden – zanger/gitarist Paul Westerberg, gitarist Bob Stinson, bassist Tommy Stinson en drummer Chris Mars – waren, volgens eigen zeggen, ‘mixed-up kids’. In de war, onzeker, recalcitrant. Westerberg weigerde, onder het motto ‘fuck ’em’, zijn high-schooldiploma te halen. Mars was ook een voortijdige schoolverlater. Bob Stinson belandde als tiener in jeugdinrichtingen. Zijn broertje Tommy werd al op zijn tiende opgepakt wegens diefstal.</p>\n<h3>Verveeld</h3>\n<p>Vanaf het begin van hun optredens hadden de vier een hechte onderlinge band, die gepaard ging met een merkwaardige groepsdynamiek. Ze waren snel verveeld en namen niemand serieus – ook zichzelf niet. Bij optredens deden ze wat ze zelf wilden, niet wat het publiek vroeg. Als de zaal volstond met punkers die snelle en harde nummers wilden horen, speelden ze hun ‘pussy set’, waarbij ze tergend langzaam speelden of covers deden van oubollige popliedjes.</p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"/media/1088/2602culreplacementss.jpg\" alt=\" \" width=\"289\" height=\"438\">Ook hadden ze maling aan de muziekindustrie. ‘Zodra je ze liet weten dat er belangrijke mensen in het publiek waren, kon je er op rekenen dat ze iets belachelijks gingen uithalen’, zei hun manager Peter Jesperson. Zo maakten ze er bij een optreden in New York in 1984 waarvoor bonzen van grote platenlabels uitgenodigd een zootje van. De platenbazen vertrokken halverwege het optreden. Ook later schoten ze zichzelf in de voet door mensen te beledigen die belangrijk hadden kunnen zijn voor hun carrière</p>\n<p>Wat ook niet hielp, was dat The Replacements héél veel dronken. Toen Westerberg op zijn dertiende voor het eerst wodka dronk, verdwenen zijn angsten en onzekerheden als sneeuw voor de zon. ‘Ik had het levenselixer gevonden dat je kalm en onbevreesd maakt’, zegt hij. Bassist Tommy Stinson begon op zijn zestiende net zoveel te drinken als de oudere bandleden. Westerberg: ‘De anderen waren geen dronkenlappen toen ik ze leerde kennen. Ik ook niet. Dat zijn we samen geworden.’</p>\n<p>Hun dronkenschap maakte de optredens onvoorspelbaar. De ene avond speelden ze geweldig, de volgende avond gooiden ze er met de pet naar. Op een gegeven kwam het publiek om zelf te zien hoe The Replacements er op het podium een in alcohol gedrenkt spektakel van maakten.</p>\n<h3>Krediet</h3>\n<p>Dat de groep toch nog een paar geweldige platen uitbracht, mag een wonder heten. Westerbergs talent voor het schrijven van hartverscheurend mooie songs gaf de band veel krediet, hoe erg ze zich ook misdroegen. Maar de neiging tot zelfdestructie voorkwam dat The Replacements net zo succesvol werden als bijvoorbeeld R.E.M. Het heeft iets tragisch, zeker in het geval van Bob Stinson, die ten onder ging aan overmatig drank- en drugsgebruik. In 1986 werd hij uit de groep gezet, een kleine tien jaar later overleed hij op zijn 35ste.</p>\n<p>Mehr onderzocht de achtergrond van de bandleden en ontdekte dat Stinson in zijn jeugd misbruikt was door zijn stiefvader. Het boek tekent een evenwichtig portret van de gitarist, die eerst als de clown van de band gold en later in de media werd afgeschilderd als een hopeloze junkie.</p>\n<p><em>Trouble Boys</em> eindigt met de succesvolle reünieoptredens in 2013-2015 – toch nog enige gerechtigheid voor deze ‘great little band’ die het simpelweg niet in zich had écht groot te worden.</p>\n<p>SIETSE MEIJER&nbsp;|&nbsp;NRC HANDELSBLAD, 26&nbsp;FEBRUARI 2016</p>","categories":[14,8,19],"tags":[33,27,20,25],"featured_image":"/media/1088/replacements_2-no-logo.jpg","intro":"<p>Hoe kan het toch dat Nirvana wél miljoenen platen verkocht maar The Replacements, die minstens zo goed waren, niet? Bob Mehr geeft het antwoord in zijn boek Trouble Boys. The True Story of The Replacements. Bob Mehr: Trouble Boys. The True Story of The Replacements. Da Capo Press, 520 blz. € 32,50 egen zijn psychiater klaagde zanger [&hellip;]</p>"}