{"id":498,"slug":"u2-verwoordt-de-universele-twijfel","title":"U2 verwoordt de universele twijfel","date":"1997-07-19T19:24:58","modified":"2014-08-05T20:09:44","content_html":"<div>\n<p>Concert: U2. Gehoord: 18/7 Feijenoordstadion, Rotterdam.</p>\n</div>\n<p>Een kritische, postmoderne kijk op de westerse consumptiemaatschappij, in een show die geinspireerd is op pop-art, van een rockgroep die lonkt naar de dansvloer en daartoe de hulp inroept van hippe discjockeys.</p>\n<p>Geen wonder eigenlijk dat de publieke belangstelling in Amerika voor de eerste 44 concerten van de wereldtournee van U2 wat tegenviel: het leek geen show waar je voor je lol heen ging, zeker niet als inwoners van de prototypische consumptiemaatschappij die te kijk werd gezet.</p>\n<p>In Rotterdam bleek het gisteravond allemaal erg mee te vallen.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/07/popmart.jpg\"><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/498/popmart.jpg\" alt=\" \" width=\"380\" height=\"285\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/07/popmart.jpg 800w, http://www.sietsemeijer.nl/wp-content/uploads/2014/07/popmart-300x225.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/07/popmart-80x60.jpg 80w\" sizes=\"auto, (max-width: 380px) 100vw, 380px\"></a>Goed, op het gigantische videoscherm kwamen verwijzingen naar popart-kunstenaars Andy Warhol, Roy Lichtenstein en Keith Haring langs, en er was een tekening te zien van de ontwikkeling van de mens van kromlopende holbewoner naar rechtlopende homo sapiens: achter een supermarktkarretje.</span></p>\n<p>Ook uitte zanger Bono kritiek op de grote bedrijven, volgens hem monsters die iedereen willen opeten. Maar na het indrukwekkende, perfect geregisseerde optreden van U2 was het overduidelijk dat het daar niet om ging: het draaide als vanouds om emoties, om liefde, om eenheid, om compassie en om integriteit.</p>\n<p>Daar ligt de grote kracht van U2: het indringend en ontroerend verwoorden van universele twijfels en het uitdragen van een optimistisch geloof in het best mogelijke antwoord daarop: liefde, verbondenheid, vrede. ‘I still haven’t found what I’m looking for’, zong Bono, en het hele stadion zong met hem mee. En even daarna: ‘One love, one life, with each other, sisters, brothers’.</p>\n<p>Ook de laatste cd, <em>Pop</em>, die een modern U2 laat horen dat eigentijds met electronische instrumenten in de weer is, bevat een paar van die songs die net niet bezwijken onder de pathos en de luisteraar een brok in de keel geven, zoals <em>Please</em> en <em>Staring At The Sun</em>.</p>\n<p>Dat laatste was in de Kuip een van de hoogtepunten: het werd akoestisch gespeeld, door Bono met gitarist The Edge, en opgedragen aan muzikant/schilder Captain Beefheart, nadat Bono had laten horen dat hij best een zinnetje Nederlands kon spreken: “Ik ben in mijn onderbroek gekommen”.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/07/u2_grey.jpg\"><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/498/u2_grey.jpg\" alt=\" \" width=\"255\" height=\"219\"></a>Zo waren er veel mooie momenten. Het veertien jaar oude <em>New Year’s Day</em> bijvoorbeeld, waarin te horen was dat Bono als zanger erg is gegroeid: hij zong het subtiel, bijna croonend. Het onbeschaamd sentimentele <em>Pride (In The Name Of Love)</em>, een hit uit ’84 die eer betoont aan Martin Luther King, mondde uit in een door het hele stadion gezongen ‘Oh o-o oh’, terwijl de muziek langzaam wegstierf.</span></p>\n<p>Ook klassiekers als <em>Where The Streets Have No Name</em> en <em>With Or Without You</em> werden massaal meegezongen. Het was knap dat U2 de afstand die onvermijdelijk is bij concerten van zo’n schaal, schijnbaar moeiteloos verkleinde.</p>\n<p>Bono sprong met zijn gitaar in de mensen en werd op handen gedragen, danste even later met een uit de menigte geplukt meisje, en bedankte het Nederlandse publiek, dat U2 al steunde “toen we nog maar een baby-bandje waren”.</p>\n<p>Het voetbalstadion kreeg de intimiteit van een kleine zaal, of van een discotheek, toen tijdens <em>Discotheque</em> de discolampen werden aangezet.</p>\n<p>“Dit is waar we jullie geld aan besteden”, zei Bono, doelend op de imposante licht- en beeldeffecten die de bezoekers overdonderd achterlieten. Zelfs het weer leek U2 naar zijn hand te kunnen zetten: na enkele fikse buien bleef het droog vanaf de eerste noten die de groep speelde. Aan het eind van de avond vierde Bono de inmiddels heldere blauwe lucht met een zo te zien spontaan gespeelde, schitterende versie van The Beatles’ <em>Rain</em>.</p>\n<p>Daarna nam hij afscheid van het dolenthousiaste publiek, dat er niet genoeg van kon krijgen: ‘Goodnight. Fuck off!’</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 19 JULI 1997</p>","categories":[8,19],"tags":[27,20],"featured_image":"/media/498/PopApes.jpg","intro":"<p>Concert: U2. Gehoord: 18/7 Feijenoordstadion, Rotterdam. Een kritische, postmoderne kijk op de westerse consumptiemaatschappij, in een show die geinspireerd is op pop-art, van een rockgroep die lonkt naar de dansvloer en daartoe de hulp inroept van hippe discjockeys. Geen wonder eigenlijk dat de publieke belangstelling in Amerika voor de eerste 44 concerten van de wereldtournee [&hellip;]</p>"}