{"id":149,"slug":"uruguay-boert-aardig","title":"Uruguay boert aardig","date":"2014-02-01T22:05:33","modified":"2014-05-26T20:59:02","content_html":"<p><strong>Het is natuurlijk mooi, een Tiger Award winnen, maar heb je er ook wat aan? “Het heeft me enorm geholpen”, zegt Manolo Nieto, die in 2006 een Tiger Award won voor zijn debuut <em>La perrera</em>. “Het bracht een hoop erkenning, ik ben de hele wereld rond geweest met die film. De prijs zette me in de schijnwerpers in de onafhankelijke filmwereld. En de Tiger Award maakte het makkelijker om aan te kloppen bij het Franse steunfonds Cinéfondation voor de opvolger.”</strong></p>\n<p>Zeven jaar na <em>La perrera </em>is de uit Uruguay afkomstige regisseur terug op Rotterdamse bodem met zijn tweede film, <em>The Militant</em>. Waarom duurde het zo lang? Nieto: “Dat heeft vooral te maken met de financiering. Het script was al jaren af, maar het daadwerkelijke draaien begon pas in 2011. Door geldproblemen moest ik het in drie verschillende perioden draaien. Daarna duurde het even voor filmfestivals hun interesse toonden.”</p>\n<p><em>The Militant </em>gaat over de student Ariel. Tijdens een vergadering van studenten die een universiteit bezetten, krijgt hij te horen dat zijn vader is overleden. Hij keert terug naar huis en moet daar dealen met de financiële wanorde die pa achterliet. Ariel, die zich tot dan toe vooral heeft beziggehouden met politiek activisme, moet zich ontfermen over de koeien en het land op zijn vaders ranch.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/02/Manuel-Nieto.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/149/Manuel-Nieto.jpg\" alt=\"\" width=\"505\" height=\"335\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/02/Manuel-Nieto.jpg 904w, http://www.sietsemeijer.nl/wp-content/uploads/2014/02/Manuel-Nieto-300x200.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/02/Manuel-Nieto-360x240.jpg 360w\" sizes=\"auto, (max-width: 505px) 100vw, 505px\"></a></p>\n<p>“Ik heb de afgelopen jaren zelf gewerkt op een stuk land dat mijn vader mij heeft gegeven”, vertelt Nieto. “Net als mijn hoofdpersonage moest ik alles leren: hoe het land te bewerken, hoe je paarden en koeien verzorgt. Die plattelandservaringen verwerkte ik in <em>The Militant</em>. Mijn vader leeft overigens nog, maar toen hij me een jaar of acht geleden dat stuk land schonk, leek het erop dat hij alles netjes in orde wilde hebben voor het geval hij zou sterven. Daardoor ontstond bij mij de vrees dat hij niet lang meer te leven had. Dat zette mij aan het denken – ook hoe het met de erfenis zou moeten. Als je het in breder perspectief bekijkt, kun je een dergelijke situatie betrekken op heel Uruguay: hoe de jeugd een land erft dat door een zware crisis in puin ligt.”</p>\n<p>Ariel, die aanvankelijk tegen de heersende klasse strijdt, wordt door de erfenis van zijn vader zelf een baas, met werknemers op zijn ranch die klagen over hoe ze worden behandeld. Dat valt hem rauw op zijn dak. “Ariel moet zijn linkse idealen overboord gooien. Ik heb het vaker bij activisten zien gebeuren, dat hun romantische ideeën afbrokkelen zodra ze stijgen op de maatschappelijke ladder.”</p>\n<p>In <em>The Militant </em>is te zien hoe niet alleen de studentenbeweging, maar ook de vakbonden fel actie voeren. Ariel doet onder meer mee aan een hongerstaking. “In de periode waarin het verhaal speelt, waren de studenten zeer strijdvaardig”, zegt Nieto. “En daar hadden ze alle reden toe. Nu geldt dat niet meer. De economie is al een tijdje stabiel en vertoont zelfs licht herstel, waardoor de welvaart toeneemt.”</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/02/militant3.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/149/militant3.jpg\" alt=\"\" width=\"1000\" height=\"424\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/02/militant3.jpg 1000w, http://www.sietsemeijer.nl/wp-content/uploads/2014/02/militant3-300x127.jpg 300w\" sizes=\"auto, (max-width: 1000px) 100vw, 1000px\"></a></p>\n<p>De lijzig pratende en motorisch gehandicapte Ariel wordt gespeeld door Felipe Dieste. “Dat is een goede vriend van me”, zegt Nieto. “Ik schreef het personage met Felipe in gedachten, maar het drong pas later tot me door dat ik hem ook als acteur kon gebruiken. Hij is nu eenmaal geen acteur. Maar nu kan ik me met de beste wil ter wereld geen ander voorstellen in deze rol. In het echt is hij nauwelijks anders dan op het doek. Zijn manier van bewegen en praten is veroorzaakt door een ernstig ongeluk dat hij als kind kreeg, waarbij zijn moeder en zus overleden. Felipe heeft toen lange tijd in coma gelegen.”</p>\n<p><strong>SIETSE MEIJER</strong></p>\n<p><em>Daily Tiger, 31 januari 2014</em></p>","categories":[6],"tags":[13,26,7,9],"featured_image":"/media/149/militant2.jpg","intro":"<p>Het is natuurlijk mooi, een Tiger Award winnen, maar heb je er ook wat aan? “Het heeft me enorm geholpen”, zegt Manolo Nieto, die in 2006 een Tiger Award won voor zijn debuut La perrera. “Het bracht een hoop erkenning, ik ben de hele wereld rond geweest met die film. De prijs zette me in [&hellip;]</p>"}