{"id":423,"slug":"van-een-idylle-naar-een-gapende-afgrond","title":"Van een idylle naar een gapende afgrond","date":"2014-06-12T20:25:05","modified":"2014-08-16T17:25:05","content_html":"<p><strong>De prachtige vervolgfilms&nbsp;<em>Before Sunrise</em>&nbsp;(1995),&nbsp;<em>Before Sunset</em>&nbsp;(2004) en&nbsp;<em>Before Midnight</em> (2013) zijn onlangs uitgebracht in een dvd-box. Het verhaal van Jesse en Céline, die elkaar als twintigers ontmoeten in een trein in Europa en besluiten samen uit te stappen in Wenen, is zo over een periode van 18 jaar te volgen.</strong></p>\n<p><a href=\"http://www.schift.nl\" target=\"_blank\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/423/schiftlogo-kopie.png\" alt=\"schiftlogo kopie\" width=\"354\" height=\"165\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie.png 354w, http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie-300x139.png 300w\" sizes=\"auto, (max-width: 354px) 100vw, 354px\"></a>Het meest verbazingwekkende van&nbsp;<em>Before Sunrise</em>,&nbsp;<em>Before Sunset</em>&nbsp;en&nbsp;<em>Before Midnight</em>&nbsp;is dat de films zo snel voorbij lijken te gaan. Als de aftiteling begint, denk je: hè, het was toch nog maar net begonnen? Dat is vooral opmerkelijk voor films waarin feitelijk weinig gebeurt, waarin non-stop gepraat wordt.</p>\n<p>Julie Delpy, die één van de twee hoofdrollen vertolkt, zei eens dat ze tijdens de opnamen met de ellenlange dialogen dacht: wat hebben we ons toch op de hals gehaald? Die lange lappen tekst die zij samen met mede-hoofdrolspeler Ethan Hawke en regisseur Richard Linklater zo zorgvuldig had geschreven, moest ze daarna immers instuderen.</p>\n<p>De geweldige dialogen zijn het niet zó geheime wapen van de&nbsp;<em>Before</em>-films. De Amerikaanse Jesse en Franse Céline, die elkaar als twintigers ontmoeten tijdens een Europese treinreis, weten elkaar (en de kijker) in hun voortdurende gesprek te boeien, te vermaken en te verrassen, waarbij grote statements over Het Leven en De Liefde zomaar afgewisseld worden met platte opmerkingen over seks.</p>\n<p><a href=\"http://www.schift.nl/van-een-idylle-naar-een-gapende-afgrond/\" target=\"_blank\">Lees verder op Schift</a></p>","categories":[6,12],"tags":[26,28],"featured_image":"/media/423/before-sunset-04.jpg","intro":"<p>De prachtige vervolgfilms Before Sunrise (1995), Before Sunset (2004) en Before Midnight (2013) zijn onlangs uitgebracht in een dvd-box. Het verhaal van Jesse en Céline, die elkaar als twintigers ontmoeten in een trein in Europa en besluiten samen uit te stappen in Wenen, is zo over een periode van 18 jaar te volgen. et meest verbazingwekkende van Before Sunrise, Before Sunset en Before Midnight is [&hellip;]</p>"}