{"id":491,"slug":"vonken-tussen-grace-en-cary-in-luchtige-hitchcock","title":"Vonken tussen Grace en Cary in luchtige Hitchcock","date":"1997-07-14T18:59:04","modified":"2014-08-05T19:20:33","content_html":"<p>In&nbsp;Alfred Hitchcocks luchtige film&nbsp;<em>To Catch A Thief</em>&nbsp;mag Cary Grant als een voormalige juwelendief al zijn charmes tentoonspreiden.</p>\n<p>De mooiste scene in <em>To Catch A Thief</em> (1955) is de onverwachte kus die Grace Kelly Cary Grant geeft. Hitchcock zei dat hij Kelly met opzet “ijskoud” had gefilmd, en “steeds op haar profiel gesneden: klassiek, prachtig en met grote afstand”. De plotse intimiteit van Kelly is daardoor welhaast schokkend: in de deur van haar hotelkamer kijkt ze Grant strak aan, loopt naar hem toe, slaat haar arm om hem heen en drukt haar lippen op de zijne.</p>\n<p>Op dat moment, in het begin van de film, is het niet liefde die Kelly beweegt tot die kus, maar de spannende aantrekkingskracht van de gentleman-misdadiger waar ze Grant voor houdt. Cary Grant speelt John Robie, een beruchte katachtig over daken sluipende juwelendief, die echter zijn leven heeft gebeterd en niet meer steelt. Als een aantal inbraken wordt gepleegd volgens Robie’s methode, moet hij zijn onschuld zien te bewijzen. Een soortgelijk gegeven zit in ongeveer de helft van Hitchcocks films.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/07/1-to-catch-a-thief-poster-art-cary-everett.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/491/1-to-catch-a-thief-poster-art-cary-everett.jpg\" alt=\" \" width=\"402\" height=\"302\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/07/1-to-catch-a-thief-poster-art-cary-everett.jpg 900w, http://www.sietsemeijer.nl/wp-content/uploads/1997/07/1-to-catch-a-thief-poster-art-cary-everett-300x225.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1997/07/1-to-catch-a-thief-poster-art-cary-everett-80x60.jpg 80w\" sizes=\"auto, (max-width: 402px) 100vw, 402px\"></a>Anders dan in beklemmende films als <em>Spellbound</em> en <em>Frenzy</em> is het in <em>To Catch A Thief</em> luchtig uitgewerkt. Je gelooft geen moment dat de klunzig ogende Franse agenten, die door Robie gemakkelijk om de tuin worden geleid, onze held in de gevangenis zullen weten te gooien. De film is vooral amusant, door de spitse dialogen, speelse dubbelzinnigheid en droogkomische situaties. Cary Grant, die er duidelijk plezier in heeft, mag al zijn charmes tentoonspreiden, zoals het innemende verongelijkt-beledigd-doen waar hij zo goed in was. En zo charmant hulpeloos als Grant is niemand. In een scène waarin de rivales Danielle en Francie elkaar afkatten, probeert Robie tevergeefs de vrede te bewaren. “Say something nice to her, Danielle!” smeekt hij het jonge Franse meisje dat jaloers is op Francie (Grace Kelly). Vinnig antwoordt ze: “She looks a lot older up close.” Cary Grant kreunt.</p>\n<p>De locatie van de film, de Franse Rivièra, was onder meer gekozen om de kwaliteiten van de nieuwe VistaVision-camera’s van filmstudio Paramount optimaal te tonen. De vele mooie plaatjes van bergen, kastelen en de zee hielpen cameraman Robert Burks aan een Oscar. Fraai gefilmd is de snelle achtervolgingsrit over een smalle bergweg, met Grace Kelly als koele chauffeuse en Cary Grant die met het zweet in zijn handen nerveus naar het lonkende ravijn kijkt.</p>\n<p>Het meest memorabel aan <em>To Catch A Thief</em> – en de reden dat de film zo’n succes werd – is de vonkende aantrekkingskracht tussen Grace Kelly en Cary Grant. Na de eerste kus volgt al snel nog een zinderende romantische scène, in Francie’s hotelkamer. Terwijl buiten vuurwerk losbarst, verleidt zij de voormalige juwelendief Robie door zijn aandacht te vestigen op de diamanten in haar halsketting. “You know as well as I do this necklace is imitation”, zegt Robie. “Well I’m not”, antwoordt Francie zwoel, en de kus die volgt wordt doorsneden met beelden van uiteenspattende vuurpijlen, begeleid door uitzinnige violen. Volgens hitchcockologen is de scène zo over the top dat het wel als parodie op Hollywood-clichés bedoeld moet zijn.</p>\n<p>Dat kan zo zijn, maar het werkt wel. En zoals het hoort, gaat de erotische elektriciteit over in Echte Liefde: als Francie beseft dat haar <em>gentleman thief</em> in werkelijkheid onschuldig is, geeft dat niet: daardoor houdt ze alleen maar meer van hem.</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 14 JULI 1997</p>","categories":[6,19],"tags":[26,20],"featured_image":"/media/491/Grace-Kelly-in-To-Catch-a-Thief-grace-kelly-30065230-1280-720.jpg","intro":"<p>In Alfred Hitchcocks luchtige film To Catch A Thief mag Cary Grant als een voormalige juwelendief al zijn charmes tentoonspreiden. De mooiste scene in To Catch A Thief (1955) is de onverwachte kus die Grace Kelly Cary Grant geeft. Hitchcock zei dat hij Kelly met opzet “ijskoud” had gefilmd, en “steeds op haar profiel gesneden: klassiek, prachtig en [&hellip;]</p>"}