{"id":943,"slug":"voor-anderen-extreem-voor-mij-ontspannend","title":"&#8216;Voor anderen extreem, voor mij ontspannend&#8217;","date":"2015-01-24T20:33:11","modified":"2015-02-24T09:15:23","content_html":"<p><strong>Wees erbij of mis het: de performances van New Yorker Bruce McClure zijn unieke filmische belevenissen. Er komt geen camera&nbsp;aan te pas, wél 16mm-projectoren waarmee hij een spel van licht en duisternis creëert, begeleid door harde, hypnotiserende&nbsp;klanken en gesproken woord. IFFR wijdt een retrospectief aan McClure, die tijdens het festival acht live-performances doet.&nbsp;Ook heeft hij een grote installatie in galerie Witte de With, waar onder meer tekeningen van hem te zien zijn.</strong></p>\n<p><strong><span>Ik heb helaas nooit een performance&nbsp;van u meegemaakt. Kunt u er een&nbsp;beschrijving van geven?</strong></span><br>\n “Ik ben juist nieuwsgierig naar wat jij je ervan&nbsp;voorstelt.”</p>\n<p><strong>Ik stel me een woeste aanval voor&nbsp;van stroboscopisch licht en&nbsp;oorverdovend geluid.</strong></p>\n<p>“Nou, ik zou het zelf geen aanval noemen. Dan&nbsp;denk ik meer aan een horde Mongolen die&nbsp;over de steppe op je afkomt. Ik zie het meer als&nbsp;een milde vorm van dwang. Net als wanneer&nbsp;iemand je de arm achter de rug houdt. Je kunt&nbsp;het niet negeren. Het is opzettelijk opzichtig,&nbsp;felle lichten die aan- en uitgaan. Dat heeft een&nbsp;fysiek effect. Het is extreem. Al val ik er zelf bij&nbsp;in slaap. Voor mij werkt het net als zo’n slinger&nbsp;van een hypnotiseur, heel ontspannend.”</p>\n<p><strong><img loading=\"lazy\" decoding=\"async\" src=\"/media/943/bruce_mcclure_2_bryony_mcintyre.jpg\" alt=\"bruce_mcclure_2_bryony_mcintyre\" width=\"450\" height=\"675\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/02/bruce_mcclure_2_bryony_mcintyre.jpg 600w, http://www.sietsemeijer.nl/wp-content/uploads/2015/02/bruce_mcclure_2_bryony_mcintyre-200x300.jpg 200w\" sizes=\"auto, (max-width: 450px) 100vw, 450px\">Er lopen ook geregeld mensen bij weg,&nbsp;begreep ik.</strong></p>\n<p>“Het hangt af van wáár ik optreed. Als je op een&nbsp;bepaald soort filmfestival bent, denkt een deel&nbsp;van het publiek dat het een film te zien krijgt&nbsp;met Franse vrouwen met volle lippen en enige&nbsp;seksuele inhoud. Maar dat krijgen ze niet, dus&nbsp;zeggen ze: dit is niet wat ik wilde én het is veel&nbsp;te hard! Wat ik doe, overschrijdt meestal de&nbsp;verwachtingen van wat je in een filmzaal krijgt&nbsp;voorgeschoteld. Je kunt het niet iedereen naar&nbsp;de zin maken.”</p>\n<p><strong>Wat voor reactie heeft u het liefst?</strong></p>\n<p>“De performances hebben altijd iets gênants.&nbsp;Alsof je je broek laat zakken. Ik houd ervan&nbsp;om gerustgesteld te worden, omdat ik heel&nbsp;onzeker kan zijn. Vaak denk ik de dag na een&nbsp;performance: heb ik echt van die kinderachtige&nbsp;dingen gezegd? Ik zeg graag ‘poopoo’ bijvoorbeeld. Ik houd er ook van als iemand na afloop&nbsp;naar mij toe komt en zegt: ‘Ik weet niet precies&nbsp;wat ik heb gezien, zaten er brandweerwagens&nbsp;in?’ Je kunt er veel in zien en horen, dat hangt&nbsp;van jezelf af. Je bent op jezelf aangewezen. Dat&nbsp;kan beangstigend zijn.”</p>\n<p><strong>Hoe bent u ermee begonnen?</strong></p>\n<p>“Ik kreeg eens een klap tegen mijn hoofd, en&nbsp;sindsdien is alles anders. Ik begon met een&nbsp;projector omdat je daar grote dingen mee kunt&nbsp;maken, die je vervolgens weer heel klein kunt&nbsp;maken. Ze gaan terug de doos in, je duwt ze&nbsp;terug als een duveltje in een doosje. Dat trok mij&nbsp;aan. En het feit dat er eigenlijk niets is. Je kunt&nbsp;het niet verkopen, er is geen product. Het is een&nbsp;vorm van conceptuele kunst zoals je die sinds&nbsp;de jaren 70 vooral in galerieën zag. Kunstenaars&nbsp;als Paul Sharits hadden filminstallaties in&nbsp;galerieën. Maar het idee van een filmprojector&nbsp;achterlaten in een galerie, terwijl mensen maar&nbsp;in en uit lopen, vind ik verschrikkelijk. Je moet&nbsp;er bij blijven, je moet ervoor zorgen. En elke&nbsp;minuut dat een projector iets projecteert, moet&nbsp;door mensen op waarde worden geschat.”</p>\n<p><strong>Dat er geen product is, zou voor veel&nbsp;mensen juist een nadeel zijn. Dat je niet&nbsp;iets hebt om te laten zien of te verkopen.</strong></p>\n<p>“Het is een soort ‘fuck you’ zeggen tegen iedereen.&nbsp;Zo van: ‘Ik heb je geld niet nodig – ook al is&nbsp;dat niet waar –, ik doe wat ik wil omdat ik dat&nbsp;graag doe.’ Het vluchtige ervan vind ik aantrekkelijk.&nbsp;Er zijn geen limited edition prints van te maken om duur te verkopen. De film die ik&nbsp;gebruik, is niet meer dan een klein stukje dat&nbsp;ik als loop gebruik. Ik heb niet veel nodig: een&nbsp;apparaat dat 24 fl ashes per seconde geeft, meer&nbsp;niet. En een horizon.”</p>\n<p><strong>Neemt u uw eigen projectoren mee?</strong></p>\n<p>“Dat moet wel, ja. Omdat ik die het best ken.&nbsp;Net zoals de zingende cowboy Roy Rogers&nbsp;een paard had, Trigger, waar alleen hij op kon&nbsp;rijden. Ik heb er altijd minstens twee bij me.&nbsp;Als er genoeg budget voor is, vier. Het zijn&nbsp;16mm-projectoren die elk ongeveer 13 kilo&nbsp;wegen. Toen ik jonger was en nog geen hernia&nbsp;had, kon ik ze makkelijker meenemen. Ik heb al&nbsp;een hernia-operatie gehad en ben bijna toe aan&nbsp;een tweede. Het wordt wel lastiger.”</p>\n<p><strong>U bent ook architect, toch?</strong></p>\n<p>“Niet vrijwillig. Niet meer. Dat was ik, maar&nbsp;dat wereldje vind ik misselijkmakend. Ik denk&nbsp;dan aan zo iemand als Robert A.M. Stern, een&nbsp;Amerikaanse architect, opleiding genoten aan&nbsp;Harvard, kamelenharen jas, mooi pak, schoenen&nbsp;met kwastjes… Vreselijk. Ken je Wallace&nbsp;K. Harrison? Dat was een architect die met een&nbsp;groep collega’s werkte aan het gebouw van de&nbsp;VN. Weet je wat ze over hem zeggen? ‘Hij was&nbsp;een goede organisator.’ Daar moet je toch niet&nbsp;aan denken, dat je wordt herinnerd als een&nbsp;goede organisator?”</p>\n<p><strong>Staat u er weleens bij stil hoe u&nbsp;herinnerd zult worden? U wordt in één&nbsp;adem genoemd met grote namen uit de&nbsp;avant-gardecinema als Ken Jacobs en&nbsp;Hollis Frampton.</strong></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/02/1659.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/943/1659.jpg\" alt=\"1659\" width=\"400\" height=\"225\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/02/1659.jpg 670w, http://www.sietsemeijer.nl/wp-content/uploads/2015/02/1659-300x169.jpg 300w\" sizes=\"auto, (max-width: 400px) 100vw, 400px\"></a>“Ik denk dat die mensen slimmer waren dan&nbsp;ik. Ik heb dialogen gelezen tussen Frampton&nbsp;en Carl Andre. Die weten veel van wiskunde.&nbsp;Ik niet. Ze hebben het over bepaalde principes&nbsp;die mij wel interesseren, maar zo slim als zij&nbsp;ben ik niet. Of wellicht ben ik minder obsessief.&nbsp;Ik blijf niet de hele nacht op om een boek over&nbsp;wiskunde te lezen. Ik kijk liever tv en ga dan&nbsp;naar bed.”</p>\n<p><strong>Wat krijgen mensen te zien in uw&nbsp;installatie <em>Courting Daylight in Saving&nbsp;</em><em>Darkness</em> in galerie Witte de With?</strong></p>\n<p>“Behang. Zo noem ik het tenminste. Het idee&nbsp;was om de muren waar de tekeningen op&nbsp;hangen, dezelfde beeldverhouding te geven&nbsp;als 16mm-film. Maar het belangrijkste is dat&nbsp;je drie verschillende lichtsituaties inloopt, in&nbsp;de drie ruimtes die ik mag inrichten. Ik kantel&nbsp;zo het idee van wat mensen passende belichting&nbsp;vinden om iets te bekijken. We hangen&nbsp;bijvoorbeeld blacklights op. Of je komt in een&nbsp;verduisterde kamer waarin je het tentoongestelde&nbsp;werk in het donker niet goed kunt&nbsp;zien. Het is geïnspireerd door het Danteum van&nbsp;Giuseppe Terragni, een Italiaanse architect uit&nbsp;de jaren 30. Hij ontwierp een eerbetoon aan&nbsp;Dante dat naast het Colosseum moest komen.”</p>\n<p><strong>Ik las dat een schilderij van Johannes&nbsp;Vermeer ook een inspiratiebron vormde&nbsp;voor de installatie?</strong></p>\n<p>“Ja, ik weet niet precies waar dat vandaan&nbsp;komt, behalve misschien het idee van: ik ga&nbsp;naar Nederland, dan moet ik iets doen dat de&nbsp;<em>Dutchies</em> bevalt. Bij Vermeer ging het mij om&nbsp;het licht dat naar binnen schijnt door het raam&nbsp;boven de deur.”<img loading=\"lazy\" decoding=\"async\" src=\"/media/943/finneganswake.jpg\" alt=\" \" width=\"200\" height=\"307\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/01/finneganswake.jpg 353w, http://www.sietsemeijer.nl/wp-content/uploads/2015/01/finneganswake-195x300.jpg 195w\" sizes=\"auto, (max-width: 200px) 100vw, 200px\"></p>\n<p><strong>Waar haalt u toch die mooie titels&nbsp;vandaan van uw werken, zoals&nbsp;<em>Beauty Scouts in Elegant Pursuit</em> en&nbsp;<em>Opposition Brings Reunion</em>?</strong></p>\n<p>“Het komt praktisch allemaal uit <em>Finnegans&nbsp;Wake</em> van James Joyce. In de jaren 80 kwam ik&nbsp;in het kringetje van John Cage terecht en raakte&nbsp;met hem bevriend. Hij nodigde mij uit voor&nbsp;een etentje en een potje schaken. Hij vroeg me&nbsp;waar ik op dat moment mee bezig was. Terwijl&nbsp;ik vertelde, staarde hij als in een trance voor&nbsp;zich uit, tot hij het woord ‘cromlech’ (hunebed –&nbsp;red.) hoorde. Hij pakte een naslagwerk erbij en&nbsp;zocht het op. Het bleek twee keer voor te komen&nbsp;in <em>Finnegans Wake</em>. Hij las de zinnen voor waar&nbsp;het in voorkwam. De taal sprak mij meteen&nbsp;erg aan. Veel mensen denken dat het een soort&nbsp;wartaal is, maar dit betekende iets voor mij.&nbsp;Sindsdien zoek ik woorden op in dat boek en&nbsp;maak er nieuwe zinnen van, hele alinea’s soms.”</p>\n<p><strong>Een misschien minder voor de hand&nbsp;liggende inspiratiebron is de komiek&nbsp;Andy Kaufman.</strong></p>\n<p>“Als performer voel ik mij verwant aan hem. Een&nbsp;van mijn doelen is om mezelf te vernederen, op&nbsp;wat voor manier dan ook, en er de volgende dag&nbsp;mee zien te leven. Er is een opname van Kaufman,&nbsp;die ook op de IFFR-site te zien is, waarin hij&nbsp;in 1980 te gast is in de talkshow van David&nbsp;Letterman. Hij vertelt eerst over zijn succes in&nbsp;Hollywood en dan over hoe alles misging: zijn&nbsp;vrouw ging bij hem weg, hij kon geen werk meer&nbsp;vinden, hij was blut. Dan staat hij op en vraagt&nbsp;het publiek om geld. Uiteindelijk voert iemand&nbsp;van de show hem af. Het is heel ongemakkelijk.&nbsp;Hij zegt dat de mensen niet moeten lachen,&nbsp;omdat hij niet probeert grappig te zijn. Voor mij&nbsp;zegt het iets over hoe je je als performer overlevert&nbsp;aan de genade van het publiek. Ik vind het&nbsp;hilarisch.”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/6p0sr2BejUk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p>SIETSE MEIJER | DAILY TIGER, 24 JANUARI 2015</p>","categories":[6,11],"tags":[13,26,9],"featured_image":"/media/943/CrossSmaller.jpg","intro":"<p>Wees erbij of mis het: de performances van New Yorker Bruce McClure zijn unieke filmische belevenissen. Er komt geen camera aan te pas, wél 16mm-projectoren waarmee hij een spel van licht en duisternis creëert, begeleid door harde, hypnotiserende klanken en gesproken woord. IFFR wijdt een retrospectief aan McClure, die tijdens het festival acht live-performances doet. Ook heeft hij [&hellip;]</p>"}