{"id":417,"slug":"we-mogen-dan-cartoons-gebruiken-we-zijn-geen-stripfiguren","title":"We mogen dan cartoons gebruiken, we zijn geen stripfiguren","date":"1997-04-08T11:30:44","modified":"2014-07-06T21:54:50","content_html":"<div>\n<h2>Het Schotse trio Bis wil een tiener-revolutie ontketenen. Teen-C: jeugdig en energiek denken, ook al ben je geen tiener meer. Het nadeel is dat je dan misschien niet serieus genomen wordt.</h2>\n</div>\n<div>\n<p>GLASGOW, 8 APRIL. “Wie heeft eigenlijk die scheiding tussen kinderen en volwassenen bedacht?” De 20-jarige Amanda MacKinnon, zangeres en toetseniste van de Schotse popgroep Bis, zegt het op vriendelijke toon, maar haar ogen zijn fel. “Waarom zou er niet iets tussenin kunnen zijn? Ik zou wel eens willen weten wie die regels bedacht heeft. Die kan een flinke klap krijgen!”</p>\n<p>Bis was vorig jaar één van de meest opvallende nieuwe groepen in Groot-Brittannië. Niet alleen door haar frisse muziek – stekelige, aanstekelijke disco-punk-pop – maar ook door de filosofie die het trio uitdroeg, onder de noemer ‘Teen-C Revolution’.</p>\n<p>“Wij vinden dat je zolang je kunt jeugdig en energiek moet blijven”, zegt zanger/gitarist Steven Clark (21). “Vermijden dat je wilt voldoen aan de verwachtingen die anderen van je hebben en daarom een saaie kantoorbaan neemt in plaats van te doen wat je leuk vindt. Eigenlijk is het gewoon de gedachte achter punk, dat je doet wat je wilt, maar onder een andere naam.” Zijn broer, John Clark (18), voegt er aan toe: “Sommige mensen denken dat we een hekel hebben aan iedereen die geen tiener is, maar daar gaat het niet om. Het gaat meer om de mentaliteit.”<a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/04/bis2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/417/bis2.jpg\" alt=\"bis2\" width=\"606\" height=\"411\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/04/bis2.jpg 1080w, http://www.sietsemeijer.nl/wp-content/uploads/1997/04/bis2-300x203.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1997/04/bis2-1024x694.jpg 1024w\" sizes=\"auto, (max-width: 606px) 100vw, 606px\"></a></p>\n<p>Na vijf succesvolle singles, die in Engeland hoog in de hitparade terecht kwamen, verschijnt nu&nbsp;het debuutalbum van Bis, <em>The New Transistor Heroes</em>. Het is één van de energiekste popplaten aller tijden, die vol staat met opgewekte liedjes, in hoog tempo gespeeld en gezongen, geroepen en soms gegild. De leden, die zich Manda Rin, Sci-Fi Steven en John Disco noemen en op de hoes met striptekeningen afgebeeld zijn, worden aan het begin geïntroduceerd als helden van een avontuurlijke jeugdserie op TV. ‘Sci-Fi Steven, in het geheim ’s nachts een vampier, houdt altijd zijn ogen en oren open voor samenzweringen tegen de Teen-C Nation. John Disco: wie te lang naar hem staart wordt gehypnotiseerd door zijn discovoeten.’</p>\n<p>Dan barst het eerste nummer los, <em>Tell It To The Kids</em>, dat alle kenmerkende Bis-elementen heeft: springerige ritmes die voortgebracht worden door een drummachine, grillige en scherpe gitaarpartijen, een melodieuze toetsenpartij en de stemmen van het meisje en de twee jongens: ‘Hey you! Fascist man, working on your masterplan.’ Ze zingen om de beurt, doen de uitroepen samen.</p>\n<p>Bis klinkt op de cd boos. Op mannen die zich zo superieur tegenover vrouwen gedragen, terwijl ze genetisch gezien inferieur zijn, in <em>X-Defect</em>. En boos op popsterren, omdat die zo nep zijn, in <em>Popstar Kill</em>. “Onze liedjes zijn grappig, maar ze brengen wel iets over”, zegt John. In de Engelse pers is Bis al binnengehaald als spreekbuis van de generatie die Generatie X opvolgt. “Als wij die spreekbuis zijn, zijn het tenminste voor de verandering eens fatsoenlijke mensen,” zegt Amanda. “Ik denk dat wij actiever zijn, zegt John op de vraag waarin zijn generatie zich van de vorige onderscheidt. “We zorgen ervoor dat dingen in orde komen, in plaats van te wachten tot ze vanzelf gebeuren.”</p>\n<p>Wat Bis doet, doet de groep met zichtbaar, kinderlijk plezier. Maar de jonge Schotten beginnen zich wel wat te ergeren aan de manier waarop ze afgeschilderd worden, als kinderen die niet serieus genomen hoeven te worden. “Wij mogen dan cartoons op onze hoezen gebruiken, we zijn geen stripfiguren,” zegt John.</p>\n<p>Het gesprek heeft plaats in het eigen kantoor dat de groep heeft in een modern kantoorgebouw in een buitenwijk van Glasgow. Bis Nation, staat op het bordje naast de deurbel. Steven runt hier zijn eigen platenlabel, Teen-C Recordingz, waarop hij vinyl-singles uitbrengt. Zelf tekende Bis bij de onafhankelijke platenmaatschappij Wiija, en in Amerika bij het label van hiphopgroep The Beastie Boys. Aanbiedingen van Dreamworks en Maverick, de maatschappijen van respectievelijk Steven Spielberg en Madonna, werden afgeslagen. “Die waren lang zo aardig niet als de Beasties,” zegt Steven.</p>\n<p>Een slimme zakelijke zet was het afsluiten van een lucratief publishing-contract, dat ervoor zorgt dat de groep goed uitbetaald krijgt voor de keren dat platen van Bis op de radio gedraaid worden. Met een deel van het verdiende geld kocht Bis zijn favoriete lunchroom in Glasgow, die failliet was en op het punt stond gesloopt te worden.</p>\n<p>“In zakelijk opzicht zijn wij heel volwassen,” zegt Steven. “Maar wij geven de indruk dat we dat niet zijn. Dat blijkt nogal verwarrend te werken.” John: “Ik wordt op straat vaak aangehouden door mensen die zeggen: even zonder gekheid, jij bent toch niet echt twintig, maar al lang drie-, vierentwintig? Nee, zeg ik dan, ik ben achttien!” Amanda: “Ach, leeftijd doet er niet toe.”</p>\n</div>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 8 APRIL 1997</p>","categories":[8,19],"tags":[9,27,20],"featured_image":"/media/417/bis.jpg","intro":"<p>Het Schotse trio Bis wil een tiener-revolutie ontketenen. Teen-C: jeugdig en energiek denken, ook al ben je geen tiener meer. Het nadeel is dat je dan misschien niet serieus genomen wordt. GLASGOW, 8 APRIL. “Wie heeft eigenlijk die scheiding tussen kinderen en volwassenen bedacht?” De 20-jarige Amanda MacKinnon, zangeres en toetseniste van de Schotse popgroep [&hellip;]</p>"}