{
  "id": 415,
  "slug": "wij-drinken-graag-wij-drinken-veel",
  "title": "Wij drinken graag, wij drinken veel",
  "date": "1996-12-13T11:23:12",
  "modified": "2014-11-24T10:22:53",
  "excerpt": "<p>De Belgische popgroep dEUS maakt muziek die alle kanten uitgaat: van jazz via jaren zeventig disco naar jaren negentig rock. “Ik kijk ook op naar mensen die gewoon een mooie popsong in elkaar kunnen zetten”, zegt zanger Tom Barman. aak klinken ze als een stel kinderen, losgelaten op een speelplein waarvan ze de regels niet [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p>De Belgische popgroep dEUS maakt muziek die alle kanten uitgaat: van jazz via jaren zeventig disco naar jaren negentig rock. “Ik kijk ook op naar mensen die gewoon een mooie popsong in elkaar kunnen zetten”, zegt zanger Tom Barman.</p>\n<div>\n<p><span><span>V</span>aak klinken ze als een stel kinderen, losgelaten op een speelplein waarvan ze de regels niet kennen. De muzikanten van de Belgische popgroep dEUS spelen met geluid alsof alles kan en mag in de popmuziek. In theorie kán dat ook, maar in werkelijkheid durven weinig muzikanten van de ongeschreven regels af te wijken. dEUS doet wat veel groepen zeggen dat ze doen: precies wat ze willen.</span></p>\n<p><span>“Ik vind niet dat wij daar pluimen voor moeten krijgen”, zegt zanger Tom Barman, “maar dat die andere groepen eens aan de kaak gesteld moeten worden. Voor ons is het zo normaal als ademen.”</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/9j8ATd3DMeg?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>De debuut-cd <em>Worst Case Scenario</em> van dEUS sloeg twee jaar geleden in als een bom – een fragmentatiebom: de muziek ging alle kanten uit, van Smashing Pumpkins-achtige alternatieve rock naar folky pop naar jazzy spielerei, soms allemaal binnen één nummer. De groep vulde de reguliere popinstrumenten aan met viool en met samples van Frank Zappa en Don Cherry. </span><br>\n<img loading=\"lazy\" decoding=\"async\" src=\"/media/415/Deus-In-A-Bar-Under-The-Sea.gif\" alt=\"Deus - In A Bar Under The Sea\" width=\"350\" height=\"346\"><br>\n<span>dEUS was zo bijzonder dat de oorspronkelijk op een klein Belgisch label verschenen cd opnieuw werd uitgebracht door de grote Engelse platenmaatschappij Island. De groep maakte daarna succesvolle buitenlandse tournees. Door dEUS’ voorbeeld beleefde de Belgische popmuziek een ongekende opleving: tientallen groepen raakten in één klap hun minderwaardigheidscomplex kwijt en maakten uitstekende platen.</span></p>\n<h3><span>Aanstekelijk</span></h3>\n<p><span>Deze zomer verscheen de tweede cd van dEUS,<em> In A Bar, Under The Sea</em>. Het eerste liedje klinkt dun en blikkerig als een bluesplaat uit 1920. Er volgt een flard uit een toevallig opgenomen gesprekje, dan zet de muziek in: een wild, swingend nummer, met Barman die zinnetjes fluistert waar een ander schreeuwend op antwoordt: ‘Rubbadub in a tub fish’ – ‘Ping Pong!’, ‘Sneakin’ in the dead zone’ – ‘Boneyard!’ Aanstekelijke onzin. De muziek gaat vloeiend over van jaren zeventig-disco naar jaren negentig-rock.</span></p>\n<p><span>Ook de rest van de cd doet glimlachen door de speelsheid en verwarmt het hart met prachtige melodieën. <em>Theme From Turnpike</em> is jazzy en weerbarstig, gedragen door telkens herhaalde, lome saxofoontonen, met krakerig vervormde zang en een sample van Charles Mingus. Daarop volgt het stemmige <em>Little Arithmetics</em>: heldere gitaar, zacht gezongen, een lief liedje.</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/VPsvlDMwbVg?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>“Dat nummer is een samenvatting van hoe ik ben”, zegt Tom Barman, “een happy persoon met veel triestheid. Vandaar een vrolijk melodietje, met een tekst die eigenlijk gaat over willen vertrekken, mijn mond willen houden voor de rest van mijn leven.” </span></p>\n<p><span>Hij zit aan een tafeltje in het café van bioscoop Cartoons in zijn geboortestad Antwerpen, net terug van een tournee door veertien landen. Barman komt niet overdreven happy of triest over: meer als iemand met veel zelfvertrouwen, serieus in wat hij doet maar met een jeugdig enthousiasme.</span></p>\n<p><span>Met veel genegenheid vertelt Barman over zijn opvoeding, die verre van traditioneel was. “Mijn vader was 63 toen hij mij kreeg, mijn moeder veertig. Ik had een fijne, maar verwarrende jeugd. Mijn ouders hebben mij vanaf dat ik kon spreken altijd verantwoordelijkheid gegeven. Ik krijg wel eens een flard terug van toen ik acht, negen was, toen sprak mijn vader al tegen mij alsof ik een volwassene was. Hij kon eigenlijk niet met kinderen overweg, dus hij wilde dat ik maar heel vlug groot werd. Ik zie het bij mezelf terug, hoe ik met kinderen omga – ik hou niet van kinderen.”</span></p>\n<h3><span>Rackets</span></h3>\n<p><span>Barman begon met muziek toen zijn interesse voor sport – op school was hij een verwoed squasher – begon te tanen. Hij kocht een gitaar: “Van het ene racket naar het andere, één dat ik kon bespelen.” Hij speelde in bars en op straat. “Ik speelde wat ik wou, plus de hit van het moment, want daar kreeg je geld voor. Ik heb maanden geleefd op R.E.M.’s <em>Losing My Religion</em>.”</span></p>\n<p><span>dEUS ontstond uit een groep van vijf vrienden die elkaar ontmoetten in het Antwerpse café De Muziekdoos. De rook en drankwalmen van de kroeg klinken nog duidelijk door in dEUS’ muziek, die associaties oproept met zuipers als Tom Waits en Charles Bukowski. Barman: “Wij drinken graag, wij drinken veel, we zitten in een land waar de kroegen open zijn tot elf uur ’s ochtends. Ik ben grootgebracht op het terras, ik ben geboren op een feestdag, de eerste januari, uit een beschonken moeder, op de wereld gebracht door beschonken dokters, onder de naam Barman. Waar moet ik anders over zingen?”</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/bfYXVtlwYLI?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>Zijn pretogen krijgen een felle glans als een andere kant van het imago van dEUS ter sprake komt: dat de groep experimenteel en pretentieus zou zijn. “Wij zijn bezig met melodie en ritme, dat bestaat al duizenden jaren. Wat we er mee doen is hoogstens avontuurlijk, niet experimenteel.” Critici leggen wat hem betreft teveel nadruk op de invloed van avant-garde popmuzikanten als Captain Beefheart op dEUS’ muziek. “Ik kijk ook op naar mensen die gewoon een mooie popsong in elkaar kunnen zetten. <em>Against All Odds</em> van Phil Collins is prachtig, ik wou dat ik dat geschreven had.</span></p>\n<p><span>“Je hoeft niet het volledige werk van Zappa te kennen om onze muziek mooi te vinden”, vervolgt hij, “en je hoeft niet erudiet te zijn om onze teksten te kunnen begrijpen. Zo’n regel als: ‘I’m caught in the flow of sound and you’re just one melody’… Je bent slechts een melodietje in de symfonie van mijn bestaan – dat is veel bombastischer gezegd, maar daar komt het op neer. Dat is toch duidelijk?”</span></p>\n<p><span>Even later heeft hij het over de toekomst van de groep. “Meer dansbare muziek, dat is de nieuwe dEUS”, zegt hij stellig. En dan: “Maar morgen voel ik me misschien weer slecht, dan pak ik mijn gitaar en komt er weer pure treurwilgenmuziek uit. Dat zegt veel over dEUS. De mogelijkheden zijn oneindig, en dat blijven ze ook. Daar vecht ik voor.”</span></p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD,&nbsp;13 DECEMBER 1996</p>\n</div>\n</body></html>",
  "categories": [
    "cat-24",
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-9",
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/415/tomb.jpg"
}