{"id":1125,"slug":"zo-intens-dat-gaat-niet-zomaar","title":"Zo intens, dat gaat niet zomaar","date":"2017-01-31T11:19:04","modified":"2024-11-06T23:31:06","content_html":"<p>Je zou kunnen zeggen: als er al een volmaakte versie van een liedje bestaat, hoeven er niet nog meer vertolkingen van te komen. Dat is zo, maar hou ze maar eens tegen, de zangers en zangeressen die tóch willen proberen die perfectie te evenaren of te benaderen. Of met hun versie een eerbetoon willen brengen. Of het gewoon óók willen zingen.</p>\n<p>De eerste versie is niet altijd de definitieve, maar wel in het geval van <em>Stay With Me</em>. Niet het nummer van Sam Smith, maar de hartverscheurende soulballad die in 1966 een kleine hit werd voor de Amerikaanse zangeres Lorraine Ellison.</p>\n<p>We mogen overigens van geluk spreken dat deze opname bestaat. Het geluk dat er indertijd voor Frank Sinatra een studio-opname geboekt was met een groot orkest, 46 muzikanten, die hij een paar dagen van tevoren afzegde. De platenmaatschappij zat met een probleem, want het orkest kon niet zo vlak van tevoren afgezegd worden – het moest sowieso betaald worden. Dus belden ze een aantal producers en boden hen een gratis opnamesessie met een orkest aan.</p>\n<p>Producer en songschrijver Jerry Ragovoy hapte toe. Hij had een liedje en een zangeres, maar moest nog wel binnen een paar dagen (samen met Garry Sherman) het arrangement voor een heel orkest schrijven. Na een repetitie werd het in één keer opgenomen, waarbij Ellison meezong met het orkest; overdubben was nog niet mogelijk. Vanwege een klein foutje werd het nog eens opgenomen, maar de eerste versie was de beste (het foutje werd gecorrigeerd door de tweede erin te mixen). ‘At the end of the take, there were tears in a few eyes’, noteert Al Kooper in de liner notes van het verzamelalbum <em>The Jerry Ragovoy Story</em>. (Het toeval wil overigens dat Frank Sinatra ooit ook een lied opnam met de titel <em>Stay With Me</em>, dat in niets lijkt op dit soulnummer.)</p>\n<p>Het arrangement maakt heel mooi gebruik van de dynamiek waar een orkest toe in staat is: het gaat van heel ingehouden (piano, strijkers) naar orkaansterkte (drums, blazers, strijkers, the works). Ellison houdt zich zonder moeite staande en zingt het geweldig. Tegelijk krachtig én heel kwetsbaar, emotioneel en zonder zich in te houden, maar intussen nooit de beheersing over haar stem verliezend.</p>\n<p><iframe loading=\"lazy\" src=\"https://www.youtube.com/embed/6pDBuPK0_DU?feature=oembed\" width=\"700\" height=\"auto\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><em>Stay With Me</em> is zo’n intens nummer dat je niet dagelijks opzet, dat je volle aandacht nodig heeft (net als Elvis Costello’s <em>I Want You</em> bijvoorbeeld). Het gegeven is simpel: hij verlaat haar en zij wil niet dat hij gaat.</p>\n<p>In het eerste couplet herinnert ze hem eraan dat ze er altijd voor hem was, ‘when things went wrong’. Een schouder om op uit te huilen. ‘Baby, wasn’t I there? Didn’t I take good care of you?’</p>\n<p>Ze kan dan ook niet geloven dat hij zomaar weggaat. Ze kan toch niet doorgaan zonder hem? En daarom schreeuwt ze het uit: blijf, alsjeblieft. <em>Alsjeblieft.</em> Ne me quitte pas, zou Brel zeggen.</p>\n<p>Als luisteraar weet je meteen al dat de smeekbedes niet zullen helpen. Hij gaat bij haar weg, misschien heeft-ie al een ander, misschien is het maar beter ook. Ze zegt toch zelf ook al dat ze misschien te goed voor hem was? Maar voor haar is het – diep in de put, vol wanhoop – nog veel te vroeg voor relativering. Ze wil alleen maar dat hij blijft en niet weggaat.</p>\n<h3>Rockballad</h3>\n<p>Er zijn heel wat covers opgenomen van <em>Stay With Me</em>. Uit die versies blijkt vooral dat het lied moeilijker is om te zingen dan je misschien zou denken. Lorraine Ellison laat het vrij moeiteloos klinken. Aan haar&nbsp;hoge uithalen wagen de meesten zich niet.</p>\n<p>De mannen sowieso niet. Het drama van het lied ligt Scott Walker wel, zoals te horen is in <a href=\"https://www.youtube.com/watch?v=JWngeB8aZ4A\" target=\"_blank\" rel=\"noopener\">de versie van The Walker Brothers</a>. Maar echt overtuigen doet het op de een of andere manier niet, misschien omdat Walker zo beheerst blijft klinken – je hoort geen échte wanhoop bij hem. Dat is anders bij de Engelse bluesy rockzanger <a href=\"https://www.youtube.com/watch?v=jW9mDyFgh1o\" target=\"_blank\" rel=\"noopener\">Terry Reid</a>, die met zijn gruizige stem een stuk ongecontroleerder klinkt – misschien iets té chaotisch zelfs. Whitesnake (met zanger David Coverdale) maakte er later een stevige <a href=\"https://www.youtube.com/watch?v=F3e-KMT_J2c\" target=\"_blank\" rel=\"noopener\">rockballad</a> van, voormalig Soundgardenzanger Chris Cornell recent <a href=\"https://www.youtube.com/watch?v=6C1geWG0Cs4\" target=\"_blank\" rel=\"noopener\">eveneens</a>.</p>\n<p>Het probleem bij de mannen is vaak dat ze met deze ballad hun gevoelige kant willen tonen en tegelijkertijd stoer willen blijven. Maar als je de ander op je knieën smeekt of die niet weg wil gaan, ben je nu eenmaal niet zo stoer.</p>\n<p>De vrouwen dan.</p>\n<p>Janis Joplin had het op haar repertoire staan, maar nam het niet op. Misschien vond ze één Ellison-cover, <em>Try (Just a Little Bit Harder)</em>, wel genoeg. Op YouTube is wel <a href=\"https://www.youtube.com/watch?v=TJXXFEySZkU\" target=\"_blank\" rel=\"noopener\">een live-opname</a> te vinden, maar die klinkt niet zo best en wordt ook nog eens ontsierd door een lange gitaarsolo. En Joplin klinkt wel érg over the top.</p>\n<p>In de film <em>The Rose</em>, losjes gebaseerd op het leven (en de dood) van Janis Joplin, zong Bette Midler <a href=\"https://www.youtube.com/watch?v=8jHZKwzceIM\" target=\"_blank\" rel=\"noopener\">haar versie</a> van <em>Stay With Me</em>. Ze haalt alles uit de kast en stopt er zelfs nog een extra stuk parlando in:</p>\n<p><em>I’m a young woman</em><br>\n<em> and I can get plenty of men</em><br>\n<em> but honey, keeping them is the hard part, ain’t it</em></p>\n<p>Het probleem is vooral dat je haar hóórt acteren. En slecht geacteerde wanhoop krijgt iets grotesks. Midler melkt het melodrama uit. Dat heeft het liedje niet nodig, het is van zichzelf al dramatisch genoeg. De Jamaicaans-Britse Ruby Turner begreep dat, zo blijkt uit <a href=\"https://www.youtube.com/watch?v=T6SWgAIbAag\" target=\"_blank\" rel=\"noopener\">haar vertolking</a>, een van de betere. Maar waar Janis Joplin en Bette Midler veel te ver over the top gaan, houdt Turner zich dan weer iets te veel in.</p>\n<h3>Zangtechniek etaleren</h3>\n<p>Door de jaren heen namen zangeressen als Kiki Dee (mooi gezongen), Trine Rein (bombastisch) en Duffy (je moet er van houden) hun versies&nbsp;van <em>Stay With Me</em> op. Het nummer komt ook regelmatig langs in The Voice – vaak aangeduid als <em>Stay With Me Baby</em>, om het te onderscheiden van het Sam Smith-nummer. Een logische keus voor zangeressen die een soulballad willen zingen waarin ze hun zangtechniek kunnen etaleren. Deelnemers in <a href=\"https://www.youtube.com/watch?v=poqJK-BLhj0\" target=\"_blank\" rel=\"noopener\">Australië</a>, <a href=\"https://www.youtube.com/watch?v=QUS6M0bRTDY\" target=\"_blank\" rel=\"noopener\">de VS</a>, <a href=\"https://www.youtube.com/watch?v=DFJXFsLTXUo\" target=\"_blank\" rel=\"noopener\">Groot-Brittannië</a>, <a href=\"https://www.youtube.com/watch?v=rXOfpx8XjSE\" target=\"_blank\" rel=\"noopener\">Rusland</a>, <a href=\"https://www.youtube.com/watch?v=f-pHvK-Ar_c\" target=\"_blank\" rel=\"noopener\">Kroatië</a> en <a href=\"https://www.youtube.com/watch?v=G0HCpO5UnM4\" target=\"_blank\" rel=\"noopener\">Albanië</a> vertolkten het. Niet slecht, soms behoorlijk goed zelfs (zoals Karise Eden in Australië), maar meestal ontbreekt er toch nog iets aan. De essentie.</p>\n<p>Ik kwam één vertolking tegen die dat wél heeft. En die daardoor de zeggingskracht van het origineel evenaart, geen geringe prestatie. De zangeres is Sam Brown, de opname is uit 1990, een optreden in het tv-programma <em>The Happening</em> van Jools Holland (een voorloper van <em>Later… with Jools Holland</em>). Brown is zo’n <em>one hit wonder</em> (<em>Stop</em>, 1988) bij wie je je kunt afvragen hoe het toch kan dat ze geen grotere, glanzender carrière heeft gehad.</p>\n<p>Uit <a href=\"http://magazine.100percentrock.com/interviews/201509/137128\" target=\"_blank\" rel=\"noopener\">een recent interview</a> wordt duidelijk dat ze zich eigenlijk niet zo goed raad wist met haar roem. Ze beschouwt het succes van <em>Stop</em> zeker niet als het hoogtepunt van haar carrière en is vooral blij met het kleinere publiek dat haar latere album <em>43 Minutes</em> waardeert. Ze werd een veelgevraagde achtergrondzangeres, onder meer bij Pink Floyd, George Harrison en Nick Cave, tot ze in 2007 stemproblemen kreeg die haar nog steeds dwars zitten.</p>\n<p><iframe loading=\"lazy\" src=\"https://www.youtube.com/embed/ACFlm7vX624?feature=oembed\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Terug naar 1990. Jools Holland achter de piano, een begeleidingsband mét blazerssectie. Geen 46-koppig orkest, maar dat hoeft ook niet. Sam Brown steelt sowieso de show met haar performance, met haar stem. De hoge uithalen zijn er, loepzuiver. Maar vooral in de manier waarop ze de woorden ‘stay with me, baby’ uitschreeuwt vangt ze de essentie van het nummer. Rauwe emotie die door merg en been gaat, net als bij Lorraine Ellison.</p>\n<p>Foutloos is de vertolking niet, ze vergist zich eventjes bij het inzetten van het tussenstukje – ‘Remember, you said you’d always gonna need me’ – maar dat valt nauwelijks op en doet niets af aan de intensiteit waarmee ze vol overgave haar ziel en zaligheid erin legt. Zo moet het dus – maar je moet het maar kunnen, en durven.</p>\n<p><em>© Schift, januari 2017</em></p>","categories":[8,12],"tags":[17,27,28],"featured_image":"/media/1125/lorraine.jpg","intro":"<p>e zou kunnen zeggen: als er al een volmaakte versie van een liedje bestaat, hoeven er niet nog meer vertolkingen van te komen. Dat is zo, maar hou ze maar eens tegen, de zangers en zangeressen die tóch willen proberen die perfectie te evenaren of te benaderen. Of met hun versie een eerbetoon willen brengen. [&hellip;]</p>"}