{
  "id": 408,
  "slug": "als-god-had-gewild-dat-ik-een-superster-werd-had-hij-dat-wel-gedaan",
  "title": "&#8216;Als God had gewild dat ik een superster werd, had hij dat wel gedaan&#8217;",
  "date": "1997-01-08T11:15:05",
  "modified": "2014-08-22T06:40:58",
  "excerpt": "<p>De Amerikaanse gitarist Link Wray gebruikte in het begin van zijn carrière met opzet goedkope gitaren, om een eigen geluid te ontwikkelen. “Die gaven mij een geluid dat ik met een Gibson niet kreeg. Een goedkoop geluid.” Het zijn maar een paar tonen, drie akkoorden die elke gitarist binnen vijf minuten onder de knie heeft. [&hellip;]</p>\n",
  "content_html": "<p>De Amerikaanse gitarist Link Wray gebruikte in het begin van zijn carrière met opzet goedkope gitaren, om een eigen geluid te ontwikkelen. “Die gaven mij een geluid dat ik met een Gibson niet kreeg. Een goedkoop geluid.”</p>\n<p>Het zijn maar een paar tonen, drie akkoorden die elke gitarist binnen vijf minuten onder de knie heeft. Maar Link Wray’s <em>Rumble</em> uit 1957 heeft een magie die telkens nieuwe generaties gegrepen heeft. <em>Rumble</em> is waarschijnlijk de enige instrumentale plaat die ooit door radiostations in de ban gedaan is: het klonk te opruiend. Nu nog klinkt het alsof het een aardige rel kan veroorzaken – niet alleen de veertig jaar oude opname, ook de versie die Wray anno ’97 speelt. De Amerikaanse gitarist mag dan inmiddels 67 zijn, als hij op het podium stapt – met zwarte zonnebril en, zoals altijd, zwarte leren jas – en zijn gitaar laat spreken, klinkt zijn muziek nog steeds ontvlambaar als kerosine en gevaarlijk als… “Een orkaan”, vult Wray zelf aan. “Een door God gemaakte tornado.”</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/01/wray2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/408/wray2.jpg\" alt=\" \" width=\"400\" height=\"400\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/01/wray2.jpg 900w, http://www.sietsemeijer.nl/wp-content/uploads/1997/01/wray2-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/1997/01/wray2-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1997/01/wray2-125x125.jpg 125w\" sizes=\"auto, (max-width: 400px) 100vw, 400px\"></a>Bob Dylan, Pete Townshend en Bruce Springsteen mag Link Wray tot zijn fans rekenen. Plus ontelbare jonge groepen die jaren vijftig- en zestig-muziek spelen, en Wrays platen koesteren. De rock ‘n’ roll die Wray in de jaren vijftig met zijn Raymen speelde, klonk ruiger, vuiger en wilder dan die van de vele Elvis Presley-naäpers. “Ik wilde geluiden maken die eigenlijk niet op de band terecht hoorden te komen”, vertelt hij. “Tegenwoordig kun je alle geluiden die je wilt krijgen door effectendoosjes op je gitaar aan te sluiten, maar die bestonden toen nog niet. Ik moest zelf van alles verzinnen. Als ik optrad, speelde ik zo hard dat de kleine boxen die er stonden – professionele geluidssystemen waren er nog niet – gingen rammelen. Dat rammelende geluid wilde ik ook in de studio, dus prikte ik gaten in mijn luidsprekers.”</p>\n<p>Soms verving hij gewone luidsprekers door schel en hard klinkende omroep-speakers. Ook gebruikte hij met opzet goedkope gitaren, om een ander geluid te krijgen dan de gangbare dure merken. “Ik had wel een Gibson, maar ik kocht ook Danelectro’s van zestig dollar, die gaven mij een geluid dat ik met een Gibson niet kreeg. Een goedkoop geluid.” Wray was de eerste die het geluid van zijn gitaar zo sterk vervormde – tegenwoordig zit ‘distortion’ standaard in gitaarversterkers ingebouwd.</p>\n<h3>Rebel</h3>\n<p>Even opvallend was Wrays stijl: scherp, snel en sober, met vol klinkende, breed uitwaaiende akkoorden. De meeste platen die hij maakte waren instrumentaal. Noodgedwongen: tijdens de Koreaanse oorlog had hij tbc opgelopen, waardoor hij één van zijn longen verloor; de dokters adviseerden hem niet meer te zingen.</p>\n<p>Het publiek dat Wray en zijn groep, met zijn broer Doug op drums, trokken was even ruig als zijn muziek. “Mensen met messen en geweren. Vaak gingen ze vechten terwijl ik aan het spelen was. Ik had het imago van een rebel, ze keken naar mij en zeiden: ah, James Dean op het podium! Ik droeg leer, daardoor waren mensen bang voor mij. Alleen politie-agenten en misdadigers droegen leer, toen.”</p>\n<p>httpa://www.youtube.com/watch?v=ucTg6rZJCu4</p>\n<p>&nbsp;</p>\n<p>Link Wrays glorietijd, met de monsterhit <em>Rumble</em> als hoogtepunt, eindigde in 1963. “Toen Kennedy werd neergeschoten, gingen ze op de radio gewijde muziek draaien. En daarna kwamen de Engelse groepen: de Beatles, de Rolling Stones. Die brachten ook hasj en LSD mee, en daar deed ik niet aan mee. Daar ben ik als Shawnee-indiaan te spiritueel voor. Ik had in die tijd geen zin om op te treden, het publiek was de hele tijd stoned. Ik begon pas echt weer te spelen in de punktijd, toen de kids weer bier gingen drinken.”</p>\n<h3>Anoniem</h3>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/01/wray3.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/408/wray3.jpg\" alt=\" \" width=\"400\" height=\"464\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/01/wray3.jpg 509w, http://www.sietsemeijer.nl/wp-content/uploads/1997/01/wray3-258x300.jpg 258w\" sizes=\"auto, (max-width: 400px) 100vw, 400px\"></a>Eind jaren zeventig werkte Link Wray samen met zanger Robert Gordon, met wie hij de hit <em>Red Hot</em> scoorde. Daarna trok hij zich terug in Denemarken, waar hij sinds ’83 woont met zijn Deense vrouw Olivia en zijn 13-jarig zoontje Oliver. Zo nu en dan maakt hij een nieuwe plaat en gaat hij op tournee, begeleid door jonge muzikanten, op het moment met drummer Robbie en bassist Erik van de Nederlandse Acetones. Ik spreek hem in Leeuwarden, waar hij die avond een hard optreden zal doen. “Ik was hier ook in 1979. De mensen die er toen waren zijn er vanavond waarschijnlijk niet, die zijn te oud. De kids zijn nieuwsgierig – ze denken dat ze een clown gaan zien, een rare oude man. Maar ze gaan met voldoening weer naar huis.”</p>\n<p>Het spijt Wray niet dat hij nooit een grote ster is geworden: hij geniet van zijn anonieme bestaan in Denemarken. “Als ik thuiskom, trek ik mijn leren jas uit, zet ik de tv aan en ben ik als alle andere vaders.” Bovendien: “Als God had gewild dat ik een superster werd, had hij dat wel gedaan.”</p>\n<p>Om zijn nek hangt een kettinkje met een kruis. Het eerste optreden van de tournee was op Eerste Kerstdag, vertelt hij. “Ik dacht dat iedereen thuis zou blijven, maar ze kwamen wel. Naar een ander soort kerk, die rock ‘n’ roll heet. Waar God écht bestaat. In de kerken is Hij er niet altijd, maar in rock ‘n’ roll altijd.” Dus het is niet de muziek van de duivel? “Nee, nee, nee. Dat wil Satan je doen geloven. Want wie leidt de kerken? Satan. Niet God.”</p>\n<p>Drugs noemt hij ‘het snoep van Satan’. En de vele plooien in zijn gezicht vertrekken van afschuw als hij terugdenkt aan een optreden met de hardrockgroep Blue Öyster Cult. “Dat zijn duivelsaanbidders. En ik vertegenwoordigde God. Dat botste. De ene helft van het publiek ging demonstratief zitten en joelde mij uit, Satansaanbidders. De andere helft nam het voor mij op. Dat was een rare show, echt fucked up. De krachtige God en de krachtige Satan in één huis. Dat zal me niet weer overkomen.” Preken doet hij echter alleen met zijn gitaar, niet met woorden. “Ik hoef niemand van iets te overtuigen, dat kan Hij zelf wel. Als ik het deed, zou het nep zijn, dan zou ik niet doen wat God wil dat ik doe. Dan zou ik mot met Hem krijgen, en dat wil ik niet.”</p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 8 JANUARI 1997</p>\n<hr>\n<p>&nbsp;</p>\n<div><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/01/linksgrave.jpg\"><img loading=\"lazy\" decoding=\"async\" aria-describedby=\"caption-attachment-649\" src=\"/media/408/linksgrave.jpg\" alt=\" \" width=\"574\" height=\"432\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/01/linksgrave.jpg 574w, http://www.sietsemeijer.nl/wp-content/uploads/1997/01/linksgrave-300x225.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1997/01/linksgrave-80x60.jpg 80w\" sizes=\"auto, (max-width: 574px) 100vw, 574px\"></a><p>Het graf van de in 2005 overleden Link Wray</p></div>\n<hr>\n<p>&nbsp;</p>\n",
  "categories": [
    8,
    19
  ],
  "tags": [
    9,
    27,
    20
  ],
  "featured_image": "/media/408/wray.jpg"
}