{
  "id": 93,
  "slug": "bevrijdend-om-te-werken-met-beperkingen",
  "title": "Starred Up: een constante dreiging",
  "date": "2014-01-26T21:24:41",
  "modified": "2014-05-26T19:07:53",
  "excerpt": "<p>Een beetje buiten adem schuift David Mackenzie aan. Vlak voor het gesprek mocht de Brit tijdens de fotoshoot wild met klapstoeltjes zwaaien, om zich van zijn agressieve kant te laten zien. Een idee dat was ingegeven door de film waarmee Mackenzie in Rotterdam is tijdens het IFFR 2014, het rauwe gevangenisdrama Starred Up. Daarin vliegt ook aardig wat meubilair [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><b>Een beetje buiten adem schuift David Mackenzie aan. Vlak voor het gesprek&nbsp;mocht de Brit tijdens de fotoshoot wild met klapstoeltjes zwaaien, om zich van zijn&nbsp;agressieve kant te laten zien. Een idee dat was ingegeven door de film waarmee&nbsp;Mackenzie in Rotterdam is tijdens het IFFR 2014, het rauwe gevangenisdrama <em>Starred Up</em>.&nbsp;Daarin vliegt ook aardig wat meubilair door de lucht.</b></p>\n<p><b>Misschien is het een idee om te beginnen met&nbsp;de agressie en het geweld in <em>Starred Up</em>. Heb&nbsp;je daar zelf ook iets mee?</b></p>\n<p>“Het is de eerste keer dat ik zo veel geweld in een film heb verwerkt. Mijn eerste speelfilm, <em>The&nbsp;Last Great Wilderness</em>, had een heftige climax. Daar had ik veel moeite mee, ik ben zelf helemaal niet zo gewelddadig aangelegd. Wat het is met geweld: ook al weet je dat het nep is, het blijft misselijkmakend. Maar een film als <em>Starred Up&nbsp;</em>kan niet zonder. Ik vond het wel belangrijk dat het geloofwaardig was – wat helemaal nog niet zo eenvoudig is, als je met stunts werkt.”</p>\n<p><b>Waarom wilde je een gevangenisfilm maken?</b></p>\n<p>“Ik kreeg dit project op een presenteerblaadje aangeboden. Het is het scenariodebuut van Jonathan Asser, die het baseerde op zijn eigen ervaringen als therapeut in een gevangenis. Toen ik het las, vond ik het ontroerend, vooral door de geweldige spanning en prachtige details. Ook aansprekend: het verhaal draait om een vader en zoon die een moeizame verstandhouding hebben. Net als veel kerels weten ze niet goed hoe ze met elkaar om moeten gaan. Dat kwam zeer authentiek op mij over. Het is fictie, maar er zit hopelijk een sterke waarheid in.”</p>\n<p><b>Hield je al van gevangenisfilms voordat je&nbsp;hieraan begon?</b></p>\n<p>“Niet echt. Ik ben sowieso geen liefhebber van genrefilms. Het is niet toevallig dat dit mijn eerste pure genrefilm is, terwijl het al mijn achtste speelfilm is. Mijn eerdere films waren altijd een beetje van dit en een beetje van dat. Ik hecht veel waarde aan originaliteit. Maar bij&nbsp;<em>Starred Up </em>merkte ik hoe bevrijdend het is om te werken met de beperkingen van een genrefilm – en dan is het gevangenisdrama ook nog eens het genre met de meeste beperkingen van allemaal.</p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/starredupposter.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/93/starredupposter.jpg\" alt=\"\" width=\"900\" height=\"675\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/starredupposter.jpg 900w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/starredupposter-300x225.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/starredupposter-80x60.jpg 80w\" sizes=\"auto, (max-width: 900px) 100vw, 900px\"></a></p>\n<p>Visueel gezien heb je weinig mogelijkheden: gangen, cellen, deuren, tralies. Een paar jaar geleden maakte ik een poëtische film over het einde van de wereld; toen kon ik amper kiezen uit de overdaad aan mogelijkheden. Juist daarom was het fantastisch om ditmaal zo beperkt te zijn; ik moest het er maar mee doen. Er zijn wel gevangenisfilms die ik geweldig vind, zoals Robert Bressons <em>Un condamné à mort s’est échappé&nbsp;ou Le vent souffl e où il veut</em>. Een recente film waar iedereen direct over begint, is <em>Un prophète</em>. Het is geen schande om daarmee te worden vergeleken, want het is een uitstekende film. Maar toch heb ik liever niet dat mensen denken dat <em>Starred Up&nbsp;</em>daarop lijkt.”</p>\n<p><b>Ben je nog in gevangenissen geweest om&nbsp;research te doen?</b></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/starred3.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/93/starred3.jpg\" alt=\"Jack O’Connell (links) en Ben Mendelsohn\" width=\"424\" height=\"265\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/starred3.jpg 800w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/starred3-300x187.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/starred3-430x270.jpg 430w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/starred3-400x250.jpg 400w\" sizes=\"auto, (max-width: 424px) 100vw, 424px\"></a> “Ja, ik heb een paar gevangenissen bezocht. Omdat de film niet bepaald een rooskleurig beeld geeft van het Britse gevangeniswezen, leek het ons verstandiger om ons een beetje gedeisd te houden – te veel research zou misschien slapende honden wakker maken. Daarom hebben we vooral ons licht opgestoken bij ex-gedetineerden. De film zelf is gedraaid in een voormalige gevangenis in Belfast, die tegenwoordig wordt gebruikt voor rondleidingen. Tijdens de opnamen verbleven de meeste acteurs niet in een kleedkamer, maar in een cel. Zo konden ze makkelijker in hun rol blijven.”</p>\n<p><b>De acteerprestaties van vooral Jack&nbsp;O’Connell als Eric en Ben Mendelsohn als&nbsp;zijn vader zijn overtuigend. Hoe kreeg je ze zo&nbsp;opgefokt?</b></p>\n<p>“Dat is wat acteurs doen hè, ze maken zich zo’n rol helemaal eigen. Het scheelde dat we de hele tijd op zo’n claustrofobische locatie zaten, waar een constante spanning hangt. Alsof om elke hoek gevaar loert. Ik was wel een beetje bang dat de acteurs het aan het eind van de dag mee naar huis zouden nemen.”</p>\n<p><b>De relatie tussen vader en zoon is heel&nbsp;belangrijk in de film. Speelt dat ook in je&nbsp;eigen leven?</b></p>\n<p>“Ik heb een goede relatie met mijn eigen vader. Maar we hebben wel een paar hobbels moeten overwinnen. Dat zie je waarschijnlijk terug in de film. Het is in dat opzicht vast veelzeggend dat ik wilde dat de vader en zoon toenadering zouden zoeken. De scenarist vond dat niet belangrijk. Dat is dus meer mijn inbreng geweest.”</p>\n<p><b>Wat mij nog goed bijstaat van één van je&nbsp;eerdere films <em>Young Adam</em>, was de sensualiteit.&nbsp;Sommige scènes in <em>Starred Up</em>, zoals&nbsp;die tussen de vader en de zoon, hebben&nbsp;een vergelijkbare intimiteit. Er is veel fysiek&nbsp;contact, ook al zijn de meeste personages&nbsp;mannen.</b></p>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/mackenzie.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/93/mackenzie.jpg\" alt=\"David MacKenzie\" width=\"363\" height=\"238\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/mackenzie.jpg 686w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/mackenzie-300x196.jpg 300w\" sizes=\"auto, (max-width: 363px) 100vw, 363px\"></a>“Sensualiteit is een belangrijk element in mijn films. In mijn leven. Vooral bij personages die hun gevoelens niet goed onder woorden kunnen brengen, werkt het goed om ze in hun onderlinge intimiteit te tonen. Ik wilde vooral de onderhuidse spanning voelbaar maken. Het was voor mij een openbaring om de dreiging die constant in de lucht hangt, te gebruiken om het verhaal te vertellen. Ik moet de film in de montagekamer wel een keer of vijftig voorbij hebben zien komen, maar zelfs als ik hem voor de 51ste keer bekijk, komt die spanning nog steeds over. Dat is voor mij het bewijs dat de film gelukt is.”</p>\n<p><b>Aan het eind van <em>Starred Up</em> is de&nbsp;oorspronkelijke hiërarchie in de gevangenis&nbsp;verstoord en ontstaat er een machtsvacuüm.&nbsp;Dat maakt nieuwsgierig naar hoe het verhaal&nbsp;verder gaat. Is dat iets voor een vervolg?</b></p>\n<p>“Sterker nog, dat is een serieuze optie waarover we op dit moment nadenken. Mijn droom is om van <em>Starred Up </em>een tv-serie te maken. Die moet dan precies op het punt beginnen waar de film nu eindigt. Voor een tv-serie kun je elementen uit de film als vertrekpunt nemen, en je concentreren op andere personages.”</p>\n<p><b>Je maakte een paar jaar geleden <em>Spread</em> in&nbsp;Hollywood, maar daar bleef het Amerikaanse&nbsp;avontuur bij. Betekent dat dat je daar&nbsp;helemaal klaar mee bent?</b></p>\n<p>“Het was leuk om een Hollywoodproductie te maken, een film die zich daar afspeelde en er ook over ging. Het was een beetje een satire. Een interessante ervaring. Ik was blij dat ik daarna weer in Europa aan de slag kon, maar ik zou best weer een Amerikaanse film willen maken. Mijn wortels liggen absoluut in de Europese cinema, maar ik vind het geen bezwaar om een paar goede Amerikaanse films te draaien.”</p>\n<p><strong>SIETSE MEIJER</strong></p>\n<p><em>Daily Tiger, 26 januari 2014</em></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/h_-SPywL1Y0?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n</body></html>",
  "categories": [
    "cat-6"
  ],
  "tags": [
    "tag-13",
    "tag-26",
    "tag-7",
    "tag-9"
  ],
  "featured_image": "/media/93/starred2.jpg"
}