{
  "id": 413,
  "slug": "bill-janovitz-als-lonesome-billy-huilen-in-je-bier-liedjes",
  "title": "Bill Janovitz als Lonesome Billy: huilen-in-je-bier-liedjes",
  "date": "1996-12-20T11:21:17",
  "modified": "2014-08-13T22:23:53",
  "excerpt": "<p>Op zijn soloplaat kan Eenzame Billy Janovitz, zanger van de Amerikaanse groep Buffalo Tom, zijn voorliefde voor country- muziek ongestoord uitleven. En hij kon even net doen of hij een nachtclubzanger was, die My Funny Valentine zingt. “Het gaf mij de kans eens echt te zingen,” zegt Janovitz. &#8216;Huilen-in-je-bier-liedjes&#8217;, zo noemt de Amerikaanse zanger/gitarist Bill [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p>Op zijn soloplaat kan Eenzame Billy Janovitz, zanger van de Amerikaanse groep Buffalo Tom, zijn voorliefde voor country- muziek ongestoord uitleven. En hij kon even net doen of hij een nachtclubzanger was, die <em>My Funny Valentine</em> zingt. “Het gaf mij de kans eens echt te zingen,” zegt Janovitz.</p>\n<p><span>‘Huilen-in-je-bier-liedjes’, zo noemt de Amerikaanse zanger/gitarist Bill Janovitz de nummers van zijn band Buffalo Tom die de fans het mooist vinden. “Dat heb ik zelf ook bij de Rolling Stones, mijn favoriete band aller tijden”, zegt hij. “Ik vind hun wilde nummers ook goed, maar ik hou het meest van songs als <em>Wild Horses</em> of <em>Let It Loose</em>, met dat gevoel van in je eentje aan de bar zitten om drie uur ’s nachts.”</span></p>\n<p><span><em><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/12/51FyTnhqZML.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/413/51FyTnhqZML.jpg\" alt=\"  \" width=\"442\" height=\"442\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/12/51FyTnhqZML.jpg 500w, http://www.sietsemeijer.nl/wp-content/uploads/1996/12/51FyTnhqZML-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/1996/12/51FyTnhqZML-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1996/12/51FyTnhqZML-125x125.jpg 125w\" sizes=\"auto, (max-width: 442px) 100vw, 442px\"></a>Lonesome Billy</em> heet de cd die Janovitz onlangs uitbracht. Eenzame Billy: het is zijn eerste soloplaat, gemaakt zonder de twee andere leden van Buffalo Tom, met wie hij sinds 1988 vijf cd’s opnam. De groep is niet uit elkaar gegaan – voor volgend jaar is weer een nieuwe cd gepland – maar Janovitz wilde wel eens iets anders dan de passievolle, ruige maar melodieuze gitaarrock van Buffalo Tom. “Ik kende een paar muzikanten uit Tucson waar ik graag eens mee wilde werken. Het was leuk om een keer een instrumentaal nummer te doen, met accordeon en mandoline. En om een klassieker als <em>My Funny Valentine</em> te zingen – ik denk niet dat de jongens van Buffalo Tom mij dat zouden laten doen. Misschien terecht, trouwens.”</span></p>\n<p><span>Op zijn eigen cd kon hij ongehinderd zijn liefde voor countrymuziek uitleven, die bij Buffalo Tom verhulder doorklinkt. “Ik heb nu typische country-instrumenten, zoals een pedal steel-gitaar, gebruikt”, vertelt Janovitz. “Ik weet niet of Buffalo Tom dat ooit zal doen. Country is heel ongecompliceerde muziek, daarom hou ik ervan: je kunt telkens dezelfde akkoorden gebruiken voor verschillende liedjes. Het is een uitdaging om binnen die beperking iets nieuws te bedenken.”</span></p>\n<p><span>Wat hem in country aanspreekt is niet moeilijk te raden: nergens wordt zo veel in bier gehuild als in countrymuziek. “Soms ligt het sentiment er zo dik bovenop dat ik het niet kan uitstaan”, zegt hij. “Dan is het net een slechte melodramatische tv-film. Maar als ik Hank Williams zoiets hoor zingen als ‘Silence of a falling star lights up a purple sky’, dat raakt me diep. Een heel simpel, maar universeel beeld.”</span></p>\n<p><span>Zelf heeft Janovitz een aantal schitterende smartlappen geschreven, die nog net niet de grens overschrijden tussen hartverscheurend en lachwekkend klef. Bij het meeslepende <em>Taillights Fade</em>, het bekendste nummer van Buffalo Tom, staan de tranen je in de ogen, zo zielig klinkt Billy de Pechvogel: “I feel so weak, on a losing streak, watch my taillights fade to black.” “De truc is om niet zoiets expliciets te zeggen als ‘ik voel me kut’, maar het te verwoorden in een mooi, klein beeld”, legt Janovitz uit. “Dat redt <em>Taillights Fade</em> denk ik, dat beeld van achterlichten die langzaam uitdoven, daar kunnen mensen iets mee – meer dan wanneer ik zou zingen: wat een ellendige stumper ben ik toch.”</span></p>\n<p><span>De meeste liedjes op Janovitz’ soloplaat schreef hij oorspronkelijk voor Buffalo Tom, maar om verschillende redenen werden ze niet door de groep opgenomen. Het enige nummer dat niet van hemzelf is, is <em>My Funny Valentine</em>, de klassieker van Rodgers en Hart. Janovitz’s versie is stemmig, en verrassend goed gelukt. “Er zullen wel mensen zijn die zeggen: wat geeft jou het recht dat liedje te doen? Dáárom heb ik het juist gedaan, denk ik. Het is zo’n standard die door heel veel heel goede zangers gezongen is – daarom was het een uitdaging om aan die hoge standaard te voldoen. Het is zo’n liedje dat ik thuis altijd zing.”</span></p>\n<p><span>“Er is een kant van mij die het liefst aan de piano in een bar of nachtclub van die klassiekers zou zingen. Ik ben gek op die oude liedjes. Dit nummer gaf mij ook eens de kans echt te zingen. Ik werd per ongeluk zanger, omdat de andere groepsleden niet konden zingen. Daarom heb ik aan het zingen nooit veel aandacht besteed, tot ik na drie platen eens echt begon te letten op wat ik nou eigenlijk aan het doen was. Ik wilde nu eens een liedje doen waarin de stem het belangrijkste instrument was. Als ik het bij Buffalo Tom had voorgesteld zou vooral Chris, de bassist, er op tegen zijn geweest: hij zou het heiligschennis vinden. Ik weet al wat hij zou zeggen: wie zijn wij om dat te proberen, wij zijn toch maar een stel punkjongens?”</span></p>\n<p>SIETSE MEIJER |&nbsp;&nbsp;NRC HANDELSBLAD, 20 DECEMBER 1996</p>\n</body></html>",
  "categories": [
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-9",
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/413/billj2.jpg"
}