{
  "id": 144,
  "slug": "de-kracht-van-de-twijfel",
  "title": "De kracht van de twijfel",
  "date": "2014-01-31T22:01:00",
  "modified": "2014-05-26T20:55:13",
  "excerpt": "<p>Bij de wereldpremière op het IFFR 2014 van Mancanza- Inferno, dat zich afspeelt in de door een aardbeving verwoeste L’Aquila, waren inwoners van de Italiaanse stad aanwezig. Ze vonden het ‘zeer emotioneel’ om voor het eerst de film te zien, waarin ze zelf ook meespelen. Op 9 april 2009 werd het Italiaanse L’Aquila wereldnieuws door [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Bij de wereldpremière op het IFFR 2014 van <em>Mancanza- Inferno</em>, dat zich afspeelt in de door een aardbeving verwoeste L’Aquila, waren inwoners van de Italiaanse stad aanwezig. Ze vonden het ‘zeer emotioneel’ om voor het eerst de film te zien, waarin ze zelf ook meespelen.</strong></p>\n<p>Op 9 april 2009 werd het Italiaanse L’Aquila wereldnieuws door een zware aardbeving die een groot deel van de stad verwoestte en meer dan driehonderd mensen het leven kostte. Bijna vijf jaar later ligt het oude centrum van de stad nog altijd in puin, zoals te zien is in <em>Mancanza-Inferno </em>van de Italiaanse regisseur Stefano Odoardi. “Het stond bekend als één van de mooiste steden van Italië”, vertelde Aquilaan Gianluca Stuard tijdens de Q&amp;A na afl oop. “Daarom doet het zo’n pijn dat het er nu als een ruïne bijligt.”</p>\n<p>De overlevenden spreken in <em>Mancanza-Inferno </em>over hun gevoelens, over hoe in een paar fatale seconden hun levens ingrijpend veranderden. Ze raakten het dak boven hun hoofd kwijt, maar ook familieleden, vrienden en bekenden. Voor zijn experimenteel getinte kunstfilm plaatste Odoardi hen tussen de brokstukken van het desolate stadscentrum. In <em>Mancanza-Inferno </em>voert hij de inwoners op als ‘de verdoemden’. Terwijl zij hun persoonlijke verhaal vertellen, speelt actrice Angelique Cavallari een engel die door de spookstad loopt. Zij reciteert daarbij delen van <em>De elegieën van Duino </em>van Rainer Maria Rilke en geeft aan het eind de ontheemde Aquilanen een warme omhelzing vol troost en hoop.</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/Qc_rkpsBGfs?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>“Mancanza is Italiaans voor gebrek, dat wat je mist in het leven”, zegt Odoardi. “Ik wilde het gevoel van een dergelijke leegte verkennen. Deze film is het eerste deel van een beoogde trilogie. Voor <em>Inferno </em>is L’Aquila een logische keuze, want dat is een soort hel geworden. Voor de <em>purgatorio</em>– en <em>paradiso</em>-delen wijk ik naar andere locaties uit. Waar ik het vagevuur zou situeren? Eilanders vormen bij uitstek een gemeenschap die zich tussen twee toestanden in bevindt. Die film zou ik zomaar op een Waddeneiland kunnen draaien. Het paradijs gaat over mensen die zich in de hemel wanen. Dan denk ik als eerste aan IJsland.”</p>\n<p><strong>Intense ervaring</strong></p>\n<p><em><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/01/stefano.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/144/stefano.jpg\" alt=\"\" width=\"412\" height=\"274\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/01/stefano.jpg 900w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/stefano-300x200.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/stefano-360x240.jpg 360w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/stefano-600x400.jpg 600w\" sizes=\"auto, (max-width: 412px) 100vw, 412px\"></a>Inferno </em>kwam op een bijzondere manier tot stand. “We werkten zonder script”, vertelt Odoardi. “Alles is geïmproviseerd. We hebben niets gerepeteerd en alles in één keer opgenomen. Ging er iets mis, dan was er dus geen take 2 voor de acteurs. Het gaat mij om unieke momenten. Risicovol, maar dat is juist aantrekkelijk. De kracht van de twijfel.”</p>\n<p>Voor Cavallari moet deze aanpak behoorlijk ingewikkeld zijn geweest: ze heeft hele lappen tekst. Voordeel was wel dat de regisseur de keuze welke Rilke-poëzie ze moest instuderen, volledig aan haar overliet. “Ik heb er een maand over gedaan om ervan bij te komen”, zegt Cavallari. “Zo’n intense ervaring was het. Ik moest me verplaatsen in een engel, een figuur die niet menselijk is. Bovendien trekt zij zich het lot van de mensen bijzonder aan. Omdat ik zelf ook gevoelig ben, maakte dat diepe indruk op me. Zeker in de laatste scène, waarin ik de inwoners omhels. Ik zat in mijn rol, terwijl zij zichzelf speelden. Hun reacties waren erg ontroerend.”</p>\n<p>De keuze voor poëzie van Rilke was ingegeven door een jeugdherinnering van de regisseur. “Als kind ben ik in Triëst geweest, een indrukwekkende plek. De elegieën van Rilke gaan over Duino, dat op een kilometer afstand van die stad ligt. Zijn prachtige tekst, over een stad van verdriet en een niet-religieuze engel, bleek perfect te passen bij wat ik wilde zeggen over L’Aquila.”</p>\n<p><strong>SIETSE MEIJER</strong></p>\n<p><em>Daily Tiger, 30 januari 2014</em></p>\n<p><strong>&nbsp;</strong></p>\n</body></html>",
  "categories": [
    "cat-6"
  ],
  "tags": [
    "tag-13",
    "tag-26",
    "tag-7",
    "tag-9"
  ],
  "featured_image": "/media/144/mancanza-inferno.jpg"
}