{
  "id": 279,
  "slug": "drinks-met-sedaris",
  "title": "Drinks met Sedaris",
  "date": "2013-10-07T15:57:50",
  "modified": "2014-06-17T09:29:14",
  "excerpt": "<p>De Amerikaanse schrijver David Sedaris was in het land voor onder meer een optreden in Carré. Schift prikte een bitterbal met Sedaris en hielp hem met het verzamelen van Nederlandse scheldwoorden. Ook was er gelegenheid voor een prettig gesprek. David Sedaris richt zich tot de vrouwen in het gezelschap. ‘Als jullie thuiskomen van je werk, [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>De Amerikaanse schrijver David Sedaris was in het land voor onder meer een optreden in Carré. Schift prikte een bitterbal met Sedaris en hielp hem met het verzamelen van Nederlandse scheldwoorden. Ook was er gelegenheid voor een prettig gesprek.</strong></p>\n<p><a href=\"http://www.schift.nl\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/279/schiftlogo-kopie.png\" alt=\" \" width=\"354\" height=\"165\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie.png 354w, http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie-300x139.png 300w\" sizes=\"auto, (max-width: 354px) 100vw, 354px\"></a>David Sedaris richt zich tot de vrouwen in het gezelschap. ‘Als jullie thuiskomen van je werk, trek je dan meteen je bh uit? En als-ie eenmaal uit is, ga je dan niet meer de deur uit?’ De nogal intieme vraag wekt verwondering. ‘Ik praat hier de laatste tijd veel over met vrouwen’, verklaart hij zich nader. ‘Toen ik een keer boeken signeerde, kwam er een vrouw naar me toe, die zei: “Voor jou heb ik mijn bh weer aangetrokken!” Ze vertelde dat ze, zodra ze thuiskomt, haar bh uittrekt en ‘m de hele avond niet meer aandoet. Maar toen ze hoorde dat ik boeken aan het signeren was, deed ze ‘m voor die ene keer weer aan.’</p>\n<p>Dat is een mooi compliment, vindt het gezelschap, een groepje van ongeveer twintig Nederlandse kennissen van Sedaris, inclusief zijn uitgever en zijn vertaalster, in de sjieke lounge van een hotel op de Herengracht in Amsterdam waar wijn, bier, bitterballen en mini-loempia’s geserveerd worden. De schrijver keuvelt ontspannen over van alles en nog wat en vermaakt de aanwezigen, maar wie goed oplet merkt dat hij intussen druk bezig is research te plegen. Zijn notitieboekje komt regelmatig tevoorschijn om even iets te noteren.</p>\n<p>Wie Sedaris’ verhalen kent, weet dat hij veel reist en regelmatig een taalcursus doet om in elk geval een paar zinnetjes te kunnen zeggen in de taal van het land waar hij zich bevindt. ‘Het scheelt zó veel’, vertelt hij, ‘als je ‘s ochtends bij het ontbijt in de plaatselijke taal kunt zeggen: ik wil graag…’ Dan moet hij ook in het Nederlands ‘goeiemorgen!’ kunnen roepen, vindt zijn vertaalster. Sedaris oefent het een paar keer ijverig: ‘Góeiemorgen!’ Haar commentaar: ‘Je klinkt net als iemand uit Den Haag.’</p>\n<p>‘Den Haag’, zegt Sedaris, ‘waar ze de gewoonte hebben mensen uit te schelden voor…’ – hij zoekt even in zijn notitieboekje – ‘… <em>cancer whore</em>?’</p>\n<p>Grote hilariteit. Kankerhoer, klopt. Sedaris kijkt weer in zijn notitieboekje en zegt: <em>‘You dirty typhoid mongoloid!’</em> Tyfusmongool, juist ja.</p>\n<p>&nbsp;</p>\n<p><a href=\"http://www.schift.nl/drinks-met-sedaris/\" target=\"_blank\">Lees verder op Schift</a></p>\n</body></html>",
  "categories": [
    "cat-14",
    "cat-12"
  ],
  "tags": [
    "tag-9",
    "tag-15",
    "tag-28"
  ],
  "featured_image": "/media/279/DavidSedaris.jpg"
}