{
  "id": 1031,
  "slug": "een-sluwe-gulle-geldwolf",
  "title": "Een sluwe, gulle geldwolf",
  "date": "2015-10-02T23:52:05",
  "modified": "2016-04-13T12:11:28",
  "excerpt": "<p>Hij was manager van onder anderen The Rolling Stones én The Beatles en heeft een beroerde reputatie. Maar mede dank zij hem worden popartiesten nu minder uitgebuit. Fred Goodman: Allen Klein. The man who bailed out The Beatles, made the Stones, and transformed rock &amp; roll. Houghton Mifflin Harcourt, 302 blz. € 32,- e wegen [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Hij was manager van onder anderen The Rolling Stones én The Beatles en heeft een beroerde reputatie. Maar mede dank zij hem worden popartiesten nu minder uitgebuit.</strong></p>\n<blockquote><p><strong>Fred Goodman: Allen Klein. <em>The man who bailed out The Beatles, made the Stones, and transformed rock &amp; roll</em>. Houghton Mifflin Harcourt, 302 blz. € 32,-</strong></p></blockquote>\n<p><span><span>D</span>e wegen van Allen Klein, de roemruchte popmanager die door velen nog altijd verantwoordelijk wordt gehouden voor het einde van The Beatles, waren zo nu en dan ondoorgrondelijk. Een mooi voorbeeld daarvan is de rechtszaak rond George Harrisons <em>My Sweet Lord</em>, waarvan de melodie wel érg leek op het liedje <em>He’s So Fine</em>van The Chiffons. Toen Harrison werd aangeklaagd voor plagiaat, stond Klein hem als zijn manager terzijde. Namens de ex-Beatle probeerde hij de kwestie snel op te lossen door het bedrijf te kopen dat de rechten van <em>He’s So Fine</em> bezat. Dat lukte niet en de zaak sleepte zich jaren voort. Op het moment dat het eindelijk voor de rechter kwam, had Harrison zijn banden met Klein inmiddels verbroken.</span></p>\n<p><span>Harrison verloor de rechtszaak en moest ruim anderhalf miljoen dollar betalen. Maar tot zijn verrassing waren de rechten van<em>He’s So Fine</em> inmiddels gekocht door ABKCO, het bedrijf van… Allen Klein, nu dus ineens Harrisons opponent. De rechter vond uiteindelijk dat Klein niet zo netjes gehandeld had en wees hem een veel lagere vergoeding toe.</span></p>\n<h3><span>Vergissing</span></h3>\n<p><span>De op z’n minst merkwaardige handelwijze was in een aantal opzichten kenmerkend voor Allen Klein (1931-2009), zo blijkt uit het boek over hem van de Amerikaanse journalist Fred Goodman. Klein was een New Yorkse straatvechter die van rechtszaken hield en er altijd van overtuigd was dat hij zou winnen. <img loading=\"lazy\" decoding=\"async\" src=\"/media/1031/Allen_Klein.jpg\" alt=\" \" width=\"266\" height=\"374\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/12/Allen_Klein.jpg 266w, http://www.sietsemeijer.nl/wp-content/uploads/2015/12/Allen_Klein-213x300.jpg 213w\" sizes=\"auto, (max-width: 266px) 100vw, 266px\">Een slimme zakenman zonder morele bezwaren die besefte dat het kopen van de rechten van <em>He’s So Fine</em> hem veel geld zou opleveren. Daar kwam bij dat hij waarschijnlijk wraak wilde nemen op Harrison én wilde laten zien dat het een vergissing was geweest om hem als manager de laan uit te sturen.</span></p>\n<p><span>In de muziekwereld had (en heeft) Klein een slechte reputatie. Hij stond bekend als een meedogenloze geldwolf die The Stones oplichtte en deels verantwoordelijk was voor het einde van The Beatles. De ondertitel van zijn biografie – <em>The Man Who Bailed Out the Beatles, Made the Stones, and Transformed Rock &amp; Roll</em> – maakt duidelijk dat de schrijver er anders over denkt. Volgens Goodman leverde Kleins bemoeienis veel artiesten een veel beter platencontract op. Hij beloofde zijn cliënten – Sam Cooke, The Kinks, The Stones of Herman’s Hermits – gouden bergen en maakte dat meestal waar, terwijl hij er ook zelf niet slechter van werd. Ook ruimde Klein de financiële puinhoop rond The Beatles op en ontwikkelde hij een sterke band met John Lennon, die hij als een zielsverwant zag. Ook kon hij zeer gul zijn. Zo betaalde hij de doktersrekening van popfotograaf Mick Rock, die hartproblemen had.</span></p>\n<p><span>Goodman schetst een genuanceerd beeld van Klein, waarin zowel diens botte en intimiderende kant als zijn betere eigenschappen aan bod komen. Al kun je je goed voorstellen dat sommige artiesten een grondige hekel aan Klein hadden. De bandleden van de Britse groep The Verve bijvoorbeeld, die in hun hit <em>Bitter Sweet Symphony</em> een sample verwerkten van een instrumentale, door een orkest gespeelde versie van het Stones-nummer <em>The Last Time</em>. Ze kregen toestemming voor het gebruik van de sample, maar vergaten toestemming te vragen aan ABKCO, dat de rechten bezat. Het album was intussen al af en platenmaatschappij EMI verwachtte dat <em>Bitter Sweet Symphony</em> een megasucces zou worden. Alleen moest eerst ABKCO nog akkoord gaan. Maar Klein, principieel tegen het gebruik van samples, weigerde toestemming te geven.</span></p>\n<h3><span>Habbekrats</span></h3>\n<p><span>Nadat hij EMI en de band een paar dagen had laten zweten, liet Klein weten dat hij voor deze ene keer een uitzondering wilde maken. Maar dan wilde hij wel, voor een habbekrats, de rechten van <em>Bitter Sweet Symphony </em>kopen. <img loading=\"lazy\" decoding=\"async\" src=\"/media/1031/0210cul-goodman.jpg\" alt=\"0210cul goodman\" width=\"200\" height=\"300\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/12/0210cul-goodman.jpg 315w, http://www.sietsemeijer.nl/wp-content/uploads/2015/12/0210cul-goodman-200x300.jpg 200w\" sizes=\"auto, (max-width: 200px) 100vw, 200px\">De groep had geen andere keus dan ermee in te stemmen. Het was een deal die Klein veel geld opleverde, zeker toen het herkenbare deuntje (dat nauwelijks iets met <em>The Last Time</em> van doen heeft) in vele commercials opdook. The Verve vond het op een gegeven moment wel genoeg en zorgde ervoor dat de plaat niet meer in reclames gebruikt mocht worden. Maar niets stond ABKCO in de weg om een eigen versie te laten maken voor commercieel gebruik. Zo werd het liedje voor Klein een melkkoe, terwijl de makers er een bittere nasmaak aan overhielden.</span></p>\n<p><span>Het fascinerendst aan Kleins levensverhaal is hoe hij jarenlang jacht maakte op The Beatles. Hij had The Stones toen al onder zijn hoede, maar wilde de enige rockgroep die hen overtrof. Het werd zijn grote obsessie. Maar op het moment dat hij The Beatles eindelijk definitief binnengehaald leek te hebben – alleen Paul McCartney stribbelde tegen – vertelde Lennon hem dat hij van plan was de groep te verlaten. Klein werd dus manager van een band die uit elkaar aan het vallen was. Na die eerste tegenvaller volgde enige jaren later de tweede: John, George en Ringo lieten via een advocaat weten dat ze hun contract met hem niet verlengden.</span></p>\n<p><span>Volgens Goodman had Klein graag een plek gekregen in de Rock and Roll Hall of Fame. Misschien verdiende hij die ook wel: mede door hem krijgen artiesten tegenwoordig beter betaald. Maar het ging niet door omdat hij in de popwereld te veel vijanden had gemaakt. Zoals, niet de minsten, Paul McCartney en Mick Jagger.</span></p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 2 OKTOBER 2015</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n</body></html>",
  "categories": [
    "cat-8"
  ],
  "tags": [],
  "featured_image": "/media/1031/BN-JI232_bkrvkl_J_20150710131404.jpg"
}