{
  "id": 366,
  "slug": "eminem-ik-drijf-vaak-de-spot-met-mezelf",
  "title": "Eminem: &#8216;Ik drijf vaak de spot met mezelf&#8217;",
  "date": "1999-09-01T14:04:43",
  "modified": "2015-06-08T14:31:01",
  "excerpt": "<p>De Amerikaanse rapper Eminem had een grote hit met My Name Is, een nummer dat onder anderen zijn eigen moeder tot razernij dreef. Onlangs verscheen zijn tweede cd, The Slim Shady LP, die vol politiek incorrecte teksten staat. r moest wel een reactie komen op de overgevoeligheid die de Amerikaanse cultuur jarenlang beheerste, de zogenoemde [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p>De Amerikaanse rapper Eminem had een grote hit met <em>My Name Is</em>, een nummer dat onder anderen zijn eigen moeder tot razernij dreef. Onlangs verscheen zijn tweede cd, <em>The Slim Shady LP</em>, die vol politiek incorrecte teksten staat.</p>\n<p><span><span>E</span>r moest wel een reactie komen op de overgevoeligheid die de Amerikaanse cultuur jarenlang beheerste, de zogenoemde politieke correctheid: `physically challenged’ in plaats van gehandicapt, `African American’ in plaats van zwart, en ook `visually challenged’ voor blind. In Amerika is er een duidelijke tendens naar grovere humor, die over de nieuwe taboes heendendert – van de tekenfilm <em>South Park</em> tot de speelfilm <em>There’s Something About Mary</em>. En de succesvolle jonge rapper Eminem.</span></p>\n<p><span>Op zijn tweede cd <em>The Slim Shady LP</em> klinkt Eminem als een loltrappende olifant in een porseleinkast. Hij is het slimme ventje dat op school de leraren het bloed onder de nagels vandaan treiterde. Vliegensvlug, behendig en soepel rappend, vuurt hij teksten vol sarcasme en humor op de luisteraar af, verhaaltjes over zijn belevenissen, of fantasieën. `I don’t give a fuck, God sent me to piss the world off!’ zegt hij in <em>My Name Is</em>, waarmee hij een grote hit scoorde.</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/Xbw_BxDwdjk?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>Zijn huidige single, <em>Guilty Conscience</em>, is een hoorspel over Eddie, 23 jaar oud, die besluit een drankwinkel te overvallen. Dan spreekt zijn geweten tot hem, in de persoon van gast-rapper Dr. Dre, die zegt dat hij het niet moet doen, al was het maar omdat de vrouw die achter de toonbank staat de jongste niet meer is. Eminem: <em>‘Fuck that! Do that shit! Shoot that bitch! Can you afford to blow this shit? Are you that rich? Why you give a fuck if she dies?’</em> Eminem speelt de duivel, en noemt zich in de nummers waarin hij zo tekeergaat Slim Shady, zijn alter ego dat hij de gekste, extreemste uitspraken kan laten doen. En zo overdreven dat het op de lachspieren werkt.</span></p>\n<p><span>,,Ik hou ervan dingen te roepen waarvan mensen zeggen: hé, wát zei hij dáár?” vertelt Emimem, even in Nederland om zijn album en single te promoten. ,,<em>South Park</em> opende mij de ogen, dat vond ik geweldig. Het was ongelooflijk wat ze durfden.”</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1999/09/dre-also-produced-the-lead-single-my-name-is-from-eminems-debut-album-the-slim-shady-lp.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/366/dre-also-produced-the-lead-single-my-name-is-from-eminems-debut-album-the-slim-shady-lp-e1419542682249.jpg\" alt=\"  \" width=\"350\" height=\"246\"></a>Tussen de provocaties en grappen door vertelt Eminem in zijn raps zijn levensverhaal. Zinnetjes als ‘I just found out my mom does more dope than I do’ (Ik kwam er net achter dat mijn moeder meer drugs neemt dan ik) en ‘I’m tired of being white trash, broke and always poor’, zijn geen onzin. Eminem, geboren in 1976 in Kansas City als Marshall Mathers (Eminem betekent M &amp; M), groeide op als kind van een alleenstaande moeder. ,,We verhuisden veel omdat mijn moeder nooit een vaste baan had, en meestal vonden we geen huis waar we langer konden wonen. Ik ging van school naar school, drie of vier verschillende per jaar. Mijn moeder gebruikte veel medicijnen, uppers, downers, valium. Ze had sterke stemmingswisselingen, dan schopte ze mij zonder aanleiding het huis uit. Ik ben achteraf gezien wel blij dat ik die ellende meegemaakt heb. Het heeft me sterker gemaakt, en kwader – het geeft brandstof aan het vuur.”</span></p>\n<p><span>Muziek werd belangrijk voor hem. ,,Vanaf het eerste moment dat ik hiphop hoorde was ik verkocht. Zeker toen het begon, was het muziek van arme mensen, vooral zwarte arme mensen, die het hadden over de rottige dingen die ze meemaakten. Dat sprak mij aan omdat ik hetzelfde doormaakte. Hiphop was een uitingsvorm waarin je kon zeggen wat je wilde. Andere soorten muziek, zoals rock &amp; roll en R&amp;B, hebben, om echt iets te kunnen zeggen, voor mij te weinig beschikking over woorden. Vanaf mijn zestiende,ben ik constant gaan oefenen.”</span></p>\n<p><span><img loading=\"lazy\" decoding=\"async\" src=\"/media/366/Eminem_-_The_Slim_Shady_LP_CD_cover.jpg\" alt=\" \" width=\"300\" height=\"300\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1999/09/Eminem_-_The_Slim_Shady_LP_CD_cover.jpg 400w, http://www.sietsemeijer.nl/wp-content/uploads/1999/09/Eminem_-_The_Slim_Shady_LP_CD_cover-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/1999/09/Eminem_-_The_Slim_Shady_LP_CD_cover-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1999/09/Eminem_-_The_Slim_Shady_LP_CD_cover-125x125.jpg 125w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\">Eminem begon met het imiteren van favoriete rappers als LL Cool J, Beastie Boys en Run DMC. Daarna deed hij aan wedstrijden mee, de fameuze hiphop-battles waarin rappers (ook wel MC’s, `Masters of Ceremony’, genoemd) het tegen elkaar opnemen. Eminem: ,,Het is veel opscheppen en elkaar de loef afsteken: ik ben beter dan jij, jij bent lelijk en vet, dat soort dingen. Veel improvisatie en snel ad rem reageren, al kun je zo nu en dan zinnetjes gebruiken die je van tevoren bedacht hebt. Ik heb in Detroit veel battles gewonnen, werd een paar keer tweede. Eén keer was ik echt kwaad, toen had ik er hard voor gewerkt, veel MC’s verslagen. Werd ik toch nog tweede. Terwijl ik de eerste prijs, 500 dollar, nodig had, om de huur te betalen.”</span></p>\n<p><span>Op zijn album is Eminem overigens niet zo opschepperig als sommige andere rappers, die collega-rappers `dissen’ (voor rotte vis uitmaken). ,,Ik drijf meer de spot met mezelf dan met anderen.”</span></p>\n<p><span>Zijn zelfspot en de humor zijn de voornaamste kenmerken waarmee Eminem zich van andere rappers onderscheidt. Daar komt bij dat hij blank is – geen voordeel in een overwegend zwarte muziekstijl. ,,Ik heb als blanke rapper harder moeten werken, ik moest extra bewijzen dat ik goed was.”</span></p>\n<p><span>Zijn verdienste, vindt Eminem, is dat hij de lol teruggebracht heeft in hiphop. ,,Ik wilde mensen weer laten lachen. Het was allemaal zo serieus geworden.”</span></p>\n<p><span>Toch benadrukt hij op zijn album dat het wat hem betreft niet blijft bij een grap. Is hij bang niet serieus genomen te worden? ,,Nee, want ik heb genoeg serieuze nummers. Ook als ze grappig zijn, hebben mijn teksten nog wel inhoud. Ik verwijs naar de politiek, naar misstanden. Ik heb het over armoede bijvoorbeeld, om iedereen eraan te blijven herinneren dat die bestaat. Ik weet hoe het is.”</span></p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD, 1 SEPTEMBER 1999</p>\n</body></html>",
  "categories": [
    "cat-24",
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-9",
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/366/Eminem-1999.jpg"
}