{
  "id": 344,
  "slug": "er-was-niet-echt-een-plek-voor-mij",
  "title": "‘Zonder mijn songs zat ik in een inrichting’",
  "date": "2007-02-23T11:21:30",
  "modified": "2014-12-25T21:39:32",
  "excerpt": "<p>Op haar achtste album West laat Lucinda Williams dertien nieuwe liedjes horen – warme, ingetogen pop met vervaarlijk scherpe randjes. Ze handelen over de dood van haar moeder, en misgelopen relaties. „Elke keer als ik ze zing, barst ik zowat in tranen uit.”</p>\n",
  "content_html": "<html><head></head><body><p>Op haar achtste album <em>West</em> laat Lucinda Williams dertien nieuwe liedjes horen – warme, ingetogen pop met vervaarlijk scherpe randjes. Ze handelen over de dood van haar moeder, en misgelopen relaties. „Elke keer als ik ze zing, barst ik zowat in tranen uit.”</p>\n<p><!--more--></p>\n<p><span><span>V</span>ergis je niet. Het lijkt misschien niet zo bijzonder dat de Amerikaanse zangeres Lucinda Williams onlangs een nieuw album uitbracht, <em>West</em>, met dertien nieuwe songs. Dat is, zou je kunnen zeggen, haar vak, zoals een bakker brood bakt. Maar voor Lucinda Williams zijn het niet zomaar dertien nieuwe songs. Het schrijven van songs is voor haar nooit zomaar iets geweest.</span></p>\n<p><span>„Als ik geen songschrijver was geweest? Dan zou ik in een inrichting zitten”, zegt ze zelf. „Eerst op jonge leeftijd al in de gevangenis, daarna was ik waarschijnlijk drugsverslaafde geworden. Die songs hebben mij daarvoor behoed.”</span></p>\n<p><span>Williams (54), die onlangs ons land bezocht voor twee concerten, heeft een merkwaardige carrière achter de rug. Geboren in Lake Charles, Louisiana, begon ze op haar twaalfde met zingen en gitaar spelen. Ze luisterde naar de folkmuziek van die tijd: Joan Baez, Gordon Lightfoot, Donovan. „Mijn vader hield erg van jazzmuziek, dus dat kreeg ik van hem mee. Later kwamen daar Hank Williams, Howlin’ Wolf, The Doors, Jimi Hendrix en Nick Drake bij. Maar als je zingt en gitaar speelt, ligt het voor de hand om country, folk of akoestische blues te spelen, dus dat deed ik.”</span></p>\n<p><span>Die stijlen waren dan ook te horen op haar eerste twee albums, <em>Ramblin’</em> (1979) en <em>Happy Woman Blues</em> (1980).&nbsp;Pas acht jaar later, in 1988, verscheen haar volgende album, een titelloze plaat die door de kleine Engelse platenmaatschappij Rough Trade werd uitgebracht. „Een punklabel uit Londen”, zegt Williams. „Ik was door alle andere labels afgewezen. Ik viel overal tussenin. Mijn teksten waren te progressief voor Nashville-country, maar mijn muziek klonk te veel als country om bijvoorbeeld op rock-radiostations gedraaid te worden. Er was niet echt een plek voor mij. Alternatieve rock bestond nog nauwelijks. Daarom kreeg ik jarenlang geen platencontract.”</span></p>\n<p><span>Het duurde enige tijd voor Williams een eigen stijl ontwikkelde en het lukte haar toen nog niet om het geluid dat haar voor ogen stond, op plaat vast te leggen. „Het zat altijd al in mijn hoofd, maar ik moest op de een of andere manier de puntjes met elkaar verbinden. Neem dat liedje <em>Like a Rose</em>, dat heel lieflijk klinkt. Ik had eigenlijk gewild dat het zou klinken als The Velvet Underground, dus met een donkere ondertoon. Ik wist alleen niet hoe ik dat voor elkaar kon krijgen.”</span></p>\n<p>http://www.youtube.com/watch?v=dwVYXel1wXI</p>\n<p><span>Met grote tussenpozen verschenen de platen <em>Sweet Old World</em> (1992) en <em>Car Wheels on a Gravel Road</em> (1998), waarmee ze eindelijk doorbrak naar een groter publiek. Ze genoot intussen al veel respect bij collega-muzikanten als Emmylou Harris, Tom Petty en Elvis Costello, die hoog opgaven van haar kwaliteiten als songschrijver. Op de vraag of dat veel voor haar betekende, zegt ze: „<em>Oh god, yes.</em> Dat zijn niet de eerste de besten. Ik weet dat Keith Richards ook een fan van me is, en David Byrne, Bono, Joey Ramone… Dat heeft me wel verrast. Voor zijn dood heb ik nog met Joey Ramone opgetreden. Met Costello ben ik bevriend geraakt.”</span></p>\n<p><span>Singer-songwriter Jesse Malin uit New York nam onlangs een ode aan Lucinda Williams op, simpelweg <em>Lucinda</em> getiteld. ‘Save your life by playing rock’n roll’, zingt hij daarin – dat heeft hij goed gezien.</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/ZAfXUDVPmsw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p><span>Williams vertelt over een recent optreden, waarin ze het nieuwe liedje <em>Fancy Funeral</em>, over de begrafenis van haar moeder, en het oudere <em>Bus to Baton Rouge</em>, over een melancholieke busreis naar een plek uit haar verleden, na elkaar speelde. „Dat was hartverscheurend. Elke keer als ik zulke liedjes zing, barst ik zowat in tranen uit. Ik ben geen performer die de emotie kan spelen; het is bij mij meer een soort <em>method acting</em>, als ik die songs zing ga ik automatisch, zonder erbij na te denken, terug naar de gemoedstoestand die ik had toen ik ze schreef.”</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2007/02/Lucinda_Williams__guitar.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/344/Lucinda_Williams__guitar.jpg\" alt=\" \" width=\"350\" height=\"587\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2007/02/Lucinda_Williams__guitar.jpg 537w, http://www.sietsemeijer.nl/wp-content/uploads/2007/02/Lucinda_Williams__guitar-179x300.jpg 179w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a>Lucinda Williams is allang niet meer de zangeres met akoestische gitaar die eenvoudige folk-, country- en bluesliedjes speelt. Op <em>West</em>, haar achtste album, is te horen hoe ze die elementen, samen met andere invloeden, tot een verfijnd, eigen geluid heeft verwerkt: warme, ingetogen pop met her en der vervaarlijk scherpe randjes.</span></p>\n<p><span>Veel van de nieuwe songs hebben de schroeiende intensiteit die Williams’ beste werk kenmerkt. Geen wonder: ze werden geschreven in een periode dat de zangeres heftige dingen meemaakte. Zo gaan twee van de songs over de dood van haar moeder Lucille, die in maart 2004 op 73-jarige leeftijd is overleden. Het ontroerende <em>Mama You Sweet</em> begint en eindigt met de woorden ‘I love you Mama you sweet’. Maar de acht coupletten daartussen gaan over littekens, tranen, pijn. Het was geen probleemloze liefde, dat is duidelijk.</span></p>\n<p><span>„Toen ze doodging, waren er veel dingen tussen ons nog niet uitgepraat”, zegt Williams. „Ik heb ook geen afscheid van haar kunnen nemen. Zij had haar problemen, ze leed aan een geestesziekte, was alcoholist. In dat liedje zing ik dat ik van haar hou, maar ik zeg daarna dat ze me in de steek gelaten heeft. Zij is nu vrij, verlost van alle ellende, maar ik ben achtergebleven en moet er mee om zien te gaan. Met het lijden dat ik heb meegemaakt, de pijn die nooit weggaat.”</span></p>\n<p><span>In <em>Fancy Funeral</em> raadt ze de luisteraar aan geen kapitalen uit te geven aan een dure begrafenis; met dat geld kun je beter boodschappen doen of de rekeningen betalen, zingt Williams. ‘Cause no amount of riches/ Can bring back what you’ve lost’.</span></p>\n<p><span>Williams: „Na de dood van mijn moeder waren er familieleden die op mij inpraatten om te betalen voor een grote, dure begrafenis. Terwijl zij dat helemaal niet wilde; ze wilde gecremeerd worden, een bescheiden dienst en klaar. Ik was het oudste kind en dus verantwoordelijk. Ik kwam bij zo’n begrafenisondernemer, die gelijk zag dat er bij mij wel wat te halen viel. Zulke mensen maken er misbruik van dat je op zo’n moment op je kwetsbaarst bent. Ik heb 11.000 dollar uitgegeven aan de kist en allerlei versiersels die mij werden aangesmeerd. Toen bleek dat er een familiegraf in Monroe, Louisiana was, waar ze per se begraven moest worden. Het stond me allemaal zo tegen dat ik geweigerd heb naar de begrafenis te gaan. Ik wilde er niet bij zijn.”</span></p>\n<p><span>Ze vertelt over andere ingrijpende gebeurtenissen die haar inspireerden voor nieuwe songs, zoals het einde van een relatie met een man die een ernstig drugsprobleem had. „Hij kon ineens helemaal doordraaien, en gewelddadig worden. Dat had ik niet eerder meegemaakt.” Niet lang daarna ontmoette ze de man met wie ze inmiddels verloofd is. De liedjes die ze over haar nieuwe liefde schreef, komen op volgende albums aan bod. Op <em>West</em> overheersen, als het over mannen gaat, nog de teleurstelling, verbittering en woede over eerdere relaties.</span></p>\n<p><span>Zoals in <em>Come On</em>, waarin Williams een ex de mantel uitveegt. ‘Dude, I’m so over you’, zingt ze. ‘You don’t even have a clue/ All you did was make me blue/ You didn’t even make me, come on!’</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/6S1ODxaoZi0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<p><span>Williams: „Na afloop van een optreden kwam een fan op mij af, een heel lieve, jonge jongen, die een beetje bangig vroeg: ‘Je was zeker heel kwaad toen je dat schreef? Maar nu toch niet meer?’ Ik kon hem geruststellen. Maar je ziet bij dat nummer de mannen in het publiek een beetje wegkruipen, terwijl de vrouwen de vuisten ballen. Mijn advocate vindt het geweldig, die ziet het als een strijdlied voor vrouwen. Terwijl het echt niet zo serieus bedoeld is. Ik heb geen hekel aan mannen, hoor.”</span></p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD,&nbsp;23 FEBRUARI 2007</p>\n</body></html>",
  "categories": [
    "cat-24",
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-9",
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/344/BW-Promo-Pic.jpg"
}