{
  "id": 1100,
  "slug": "fantastische-vergeten-films-uit-brazilie",
  "title": "Fantastische vergeten films uit Brazilië",
  "date": "2012-02-02T11:05:29",
  "modified": "2016-04-23T11:11:09",
  "excerpt": "<p>In The Mouth of Garbage: Subculture and Sex in São Paulo presenteerde het International Film Festival Rotterdam in 2012 een overzicht van speelfilms en korte films uit São Paulo&#8217;s zogenaamde Boca do Lixo (Mouth of Garbage), de bijnaam van een volkswijk in het centrum van de Braziliaanse metropool. aarom zou je je als doorsnee Rotterdamse [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>In <em>The Mouth of Garbage: Subculture and Sex in São Paulo</em> presenteerde het International Film Festival Rotterdam in 2012 een overzicht van speelfilms en korte films uit São Paulo’s zogenaamde Boca do Lixo (Mouth of Garbage), de bijnaam van een volkswijk in het centrum van de Braziliaanse metropool.</strong></p>\n<p><span>W</span>aarom zou je je als doorsnee Rotterdamse bezoeker moeten verdiepen in Braziliaanse exploitatiecinema uit vervlogen tijden? Vraag het Gabe Klinger, filmwetenschapper en mede-samensteller van het programmaonderdeel T<em>he Mouth of Garbage</em>, en hij zegt: ‘De films die toen werden gemaakt, hebben een enorme diversiteit in thema’s en genres die je nu niet meer ziet. De filmwereld is een stuk conservatiever geworden. In Rotterdam zie je vooral sociaal-realistische films, die een gestileerde versie van de werkelijkheid tonen. De Boca do Lixo-films bieden een fantastische, dromerige, surrealistische wereld. Met westerns, horror, pornografie – maar wel heel <em>weirde</em> porno.’</p>\n<p>Klinger verzorgt in de Kleine Zaal van de Rotterdamse Schouwburg een presentatie waarin hij meer vertelt over de films die werden gemaakt in de arbeiders- en hoerenwijk Boca do Lixo in São Paulo die centraal staan in <em>The Mouth of Garbage</em>. Klinger: ‘Er werden toen films gemaakt die heel succesvol waren, maar nu zo goed als vergeten zijn. Door de pers en het elitaire publiek werd er nogal op neergekeken, terwijl er heel interessante, verfijnde films gemaakt zijn.’</p>\n<div>De Boca do Lixo-films ontstonden in een tijd waarin het slecht ging met de Braziliaanse filmcultuur, vertelt Klinger. ‘Na de militaire coup in 1964 veranderde de maatschappij van de ene op de andere dag. Er kwamen regels over welke films wel en niet vertoond mochten worden. Bovendien gingen Amerikaanse films de markt domineren, waardoor er in Brazilië niet veel meer gemaakt werd. De Boca de Lixo bood een alternatief, met inventieve, goedkoop gemaakte films van regisseurs die durfden te experimenteren. Dat gebeurde nergens anders in Brazilië.’</div>\n<p>Van veel titels die de programmeurs eigenlijk hadden willen laten zien, waren geen goede filmkopieën meer te vinden. Tijdens zijn presentatie laat Klinger fragmenten uit deze films zien die nog op VHS te vinden waren. Ook is regisseur en acteur José Mojica Marins bij hem te gast, beter bekend als Coffin Joe. ‘In de jaren tachtig heeft Coffin Joe een aantal pornofilms gemaakt. We laten een fragment zien uit <em>48 Hours of Hallucinatory Sex</em>. Daar schaamt hij zich niet voor trouwens, hij is er net zo trots op als op de rest van zijn werk.’</p>\n<p>Klinger laat ook fragmenten zien uit films van regisseur Sady Baby. ‘Hij maakte vreselijke, vulgaire films. Hij wilde vooral choqueren. De acteurs zijn meestal prostituees en gangsters die hij van de straat plukte. Maar die films zijn sociologisch wel interessant, ze laten de onderkant van de Braziliaanse samenleving zien. Sady Baby is wegens problemen met de politie op een gegeven moment verdwenen, niemand weet waar hij is en of hij nog leeft. De meeste van zijn films zijn met hem verdwenen, maar we hebben nog een paar kunnen vinden.’</p>\n<p>SIETSE MEIJER | DAILY TIGER, 29 JANUARI 2012</p>\n</body></html>",
  "categories": [
    "cat-6"
  ],
  "tags": [
    "tag-13",
    "tag-26",
    "tag-7"
  ],
  "featured_image": "/media/1100/boca.jpg"
}