{
  "id": 745,
  "slug": "glen-campbell-zal-ons-niet-missen",
  "title": "Glen Campbell zal ons niet missen",
  "date": "2014-10-14T12:53:24",
  "modified": "2024-11-11T23:26:34",
  "excerpt": "<p>Glen Campbell leed aan het eind van zijn leven aan de ziekte van Alzheimer. De Amerikaanse vertolker van gevoelige, melodramatische songs nam waardig afscheid van zijn fans met een afscheidstournee en één laatste lied.</p>\n",
  "content_html": "<html><head></head><body><p>Een jaar of elf geleden ontdekte ik de muziek van Glen Campbell. Op een al lang ter ziele gegaan blog schreef ik hoe het kon dat ik op dat moment even niet naar nieuwe cd’s luisterde, maar vooral naar oude muziek van Glen Campbell, Johnny Rivers en Bobby Goldsboro. Dit is wat ik toen schreef:</p>\n<div class='quote-block'><p>Tja, hoe gaat zoiets?</p>\n<p>Het begon met DBC Pierre’s roman <em>Vernon God Little</em>, waarin de jonge Vernon het hele boek door wordt achtervolgd door een liedje.</p>\n<p><em>‘I watch these black forms scurry around with different-colored feet and, just like when anything weird screens through the Marcury window, Glen Campbell starts to sing ‘Galveston’ from Pam’s ole stereo. It’s a law of nature. Pam only has this one cassette, see – The Best of Glen Campbell. It jammed in the slot the first time she played it, and just kept on playing. Fate. Pam sings along with the same part of the song every time, the part about the girl. I think she once had a boyfriend from Wharton, which is closer to Galveston than here. No songs about Wharton I guess.’</em></p>\n<p>Tegen het eind van het boek hoort hij het weer, en is vooral de tekstregel ‘I am so afraid of dying’ toepasselijk. Waarbij je bijna een brok in de keel zou krijgen, als de roman net iets geloofwaardiger was geweest.</p>\n<p>Nieuwsgierig geworden, en met de <a href=\"https://www.google.com/url?sa=t&amp;source=web&amp;rct=j&amp;opi=89978449&amp;url=https://www.youtube.com/watch%3Fv%3DnMMREBKziYY&amp;ved=2ahUKEwi1zur5p9WJAxXD_7sIHTyFGFUQyCl6BAgoEAM&amp;usg=AOvVaw3h1ItchTkALJIjxtzSZ0jk\">Lemonheads-versie van <em>Galveston </em></a>in het achterhoofd, ging ik op zoek naar Glen Campbells hitversie. Makkelijk gevonden, en wat blijkt? Prachtig. Mooi melodramatisch, compleet met strijkers en blazers, en natuurlijk vooral Campbells aangrijpende zang, licht overslaande stem, oprecht en gevoelig. Nogmaals: prachtig. En nog maar eens, want na tien keer luisteren wordt het er alleen maar mooier op.</p></div>\n<p>In mijn enthousiasme besefte ik wel dat Glen Campbell op dat moment niet bepaald het summum van cool was.</p>\n<div class='quote-block'><p>Maar Glen Campbell, is dat niet een synoniem voor de ergste Amerikaanse oubolligheid? Die man van het stampende country-cliché <em>Rhinestone Cowboy</em>? Kan zijn, maar zo zou je ook Burt Bacharach kunnen afschrijven, vanwege <em>Raindrops Keep Falling On My Head</em>. Dus verder gezocht: Campbells andere grote hit <em>Wichita Lineman</em> blijkt al even indrukwekkend, en zelfs <em>Rhinestone Cowboy</em> valt eigenlijk reuze mee (zoals ook <em>Raindrops Keep Falling On My Head</em> stiekem gewoon een heel goed, ontroerend liedje is).</p></div>\n<p><iframe loading=\"lazy\" src=\"https://www.youtube.com/embed/-HFCuBLAjXo?feature=oembed\" width=\"500\" height=\"375\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Via <a href=\"http://www.youtube.com/watch?v=mUg5p3BncuQ\" target=\"_blank\" rel=\"noopener\">Campbells versie van de klassieker <em>By The Time I Get To Phoenix</em> </a>(geschreven door Jimmy Webb, net als <em>Wichita Lineman</em> en <em>Galveston</em>)&nbsp;kwam ik uit bij Johnny Rivers, die de originele versie daarvan opnam.</p>\n<div class='quote-block'><p>Ook zo’n interessante figuur die van die heerlijke ingehouden melodrama-pop kon maken (<em>Poor Side Of Town</em> bijvoorbeeld is ook zo’n prachtsong in de sfeer van <em>Phoenix</em> en <em>Galveston</em>), maar ook rock-‘n-roll, folk, soul en blues speelt. Trefwoorden volgens de All-Music Guide: ‘Rousing, Earthy, Amiable/Good-Natured, Earnest, Carefree’. Precies.’</p></div>\n<p><iframe loading=\"lazy\" src=\"https://www.youtube.com/embed/SRJCDMG1TBA?feature=oembed\" width=\"500\" height=\"375\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Paul Westerberg</h3>\n<p>Terug naar Glen Campbell, terug naar 2014. Via Facebook beland ik op <a href=\"http://countrymusicnation.com/country-legend-glen-campbell-releases-final-song-53171\" target=\"_blank\" rel=\"noopener\">een bericht</a> op de site Country Music Nation: ‘Country Legend Glen Campbell Releases His Final Song’. Die laatste single heet <em>I’m Not Gonna Miss You</em> en is volgens de site ‘a poignant farewell testament to his millions of adoring fans’.</p>\n<p>Er zijn sinds 2003, toen ik de muziek van Campbell ontdekte, een paar dingen veranderd. In 2008 kreeg hij zijn <em>street credibility</em> in één klap terug met een verrassend album waarop hij nummers zong van bijvoorbeeld Foo Fighters, The Replacements, U2, Green Day en Lou Reed (en een <a href=\"http://www.youtube.com/watch?v=fBexPuk-qK8\" target=\"_blank\" rel=\"noopener\">heel mooie uitvoering</a> van <em>These Days</em> van Jackson Browne). De titel gaf al aan dat hij een nieuw publiek hoopte aan te boren: <em>Meet Glen Campbell</em> – en dat voor zijn (volgens Wikipedia) zestigste album.</p>\n<p>Drie jaar later volgde <em>Ghost On The Canvas</em>, waarop hij onder meer <em>Hold On Hope</em> van Guided By Voices vertolkte, plus twee nummers van Replacements-zanger Paul Westerberg. Zoals het prachtige titelnummer:</p>\n<p><iframe loading=\"lazy\" src=\"https://www.youtube.com/embed/A7kw5zXVFVQ?feature=oembed\" width=\"500\" height=\"281\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Westerberg nam het zelf een paar jaar eerder ook op, maar in dit geval is de cover veel mooier dan het rafelige origineel. Campbell zingt het met veel gevoel, in de piekfijn verzorgde begeleidende muziek zijn vooral de weelderige strijkers fraai. Bovendien kreeg de tekst – ‘I know a place between life and death for you and me’, luidt de openingsregel – extra betekenis door het bericht dat bij het verschijnen van het album bekend werd gemaakt, dat Campbell aan de ziekte van Alzheimer lijdt.</p>\n<p>Er werd een afscheidstournee aangekondigd, die drie weken zou duren. Het liep anders: Campbell deed tijdens zijn Goodbye Tour maar liefst 151 uitverkochte shows. In een <a href=\"http://www.youtube.com/watch?v=S6J99mWFqMU\" target=\"_blank\" rel=\"noopener\">reportage van CBS News uit 2012</a> is te zien dat de dementie ook invloed kon hebben op de optredens. Campbell, dan 75, speelt <em>Galveston</em> en zet het, als het afgelopen is, gewoon opnieuw in. Zijn dochter, een van de leden van zijn begeleidingsband, vertelt hem dat ze het nummer net al gedaan hebben.</p>\n<p>De voornaamste reden voor de familie om zijn ziekte openbaar te maken, was om het publiek duidelijk te maken waarom de zanger zich op het podium wel eens merkwaardig kon gedragen. De fans zouden anders misschien denken dat Campbell weer aan de drank was, of de drugs toch niet helemaal had afgezworen. Tekstvellen hielpen Campbell om de liedjes te kunnen zingen die hij vroeger wel kon dromen. Ze namen er wel een risico mee, gaf zijn vrouw Kim Woolen toe in een interview: wat als hij tijdens een optreden het helemaal kwijt zou raken en niet meer verder kon? ‘We hielden elke avond onze adem in’, aldus Woolen.</p>\n<p>Op YouTube zijn opnamen te vinden van de afscheidstournee, die duidelijk maken dat er muzikaal weinig mis was met Campbell: vooral het zingen ging hem uitstekend af. De gitaarpartijen liet hij vaker over aan de begeleiders, vooral tijdens de coupletten – misschien was tegelijk zingen en gitaar spelen moeilijker geworden. Een zielige vertoning was het in elk geval absoluut niet.</p>\n<p>Het allerlaatste optreden was op vrijdag 30 november 2012 in het Uptown Theatre in Napa, Californië. ‘The golden voice was still here’, schreef de Napa Valley Register de volgende dag. ‘So was the grin, and the fingers that can fly over the neck of a guitar.’</p>\n<p>Er waren toen nog vage plannen om de afscheidstournee toch nog met een aantal shows te verlengen, maar daar is het niet meer van gekomen. In april maakte de familie bekend dat Campbell in een verzorgingshuis was opgenomen, omdat hij full-time zorg nodig had. In een tv-reportage is te zien dat Campbell nog steeds gitaar kan spelen. Een gesprek met hem is niet meer mogelijk, zegt de verslaggeefster.</p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/Y1AMgm8Pc1o?si=PQDUe7IsFE2I87tX\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Eindelijk rust voor die oude man, ben je geneigd te denken, die zich een leven lang een slag in de rondte heeft gewerkt. Als sessiemuzikant – hij maakte deel uit van de befaamde Wrecking Crew en is te horen op platen van onder meer Elvis Presley, Frank Sinatra en The Beach Boys -, als zanger en gitarist, maar ook als acteur (zoals in de film <em>True Grit</em>, naast John Wayne) en tv-presentator, in <em>The Glen Campbell Goodtime Hour</em>. Een carrière van meer dan vijftig jaar. Hij had natuurlijk een mooiere oude dag verdiend, fysiek en vooral geestelijk gezonder, maar hij heeft toch in stijl en waardig afscheid kunnen nemen, muziek makend zo lang als hij kon. Het is allemaal vastgelegd in de documentaire <em>Glen Campbell: I’ll Be Me</em>, die deze maand verschijnt en vooral over zijn afscheidstournee gaat.</p>\n<p><iframe loading=\"lazy\" src=\"https://www.youtube.com/embed/LAtgraWN5-I?feature=oembed\" width=\"500\" height=\"281\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Het laatste nummer dat Campbell heeft opgenomen,<em> I’m Not Gonna Miss You</em>, is tamelijk uniek: iemand die aan de ziekte van Alzheimer lijdt, zingt pijnlijk eerlijk over hoe het met hem eindigt. Over zijn eigen geestelijke verval en de gevolgen voor zijn geliefden. ‘I’m still here, but yet I’m gone’, luidt de eerste regel – meteen al niet mis. De impact van de tweede regel, waarin de zanger/gitarist vaststelt dat hij zijn muziek kwijt is, is niet minder: ‘I don’t play guitar or sing my song’.</p>\n<p>Verderop somt hij op wat hij verder allemaal kwijtraakt:</p>\n<p><em>I’m never gonna hold you like I did</em></p>\n<p><em>Or say I love you to the kids</em></p>\n<p><em>You’re never gonna see it in my eyes</em></p>\n<p><em>It’s not gonna hurt me when you cry</em></p>\n<p><em>I’m never gonna know what you go through</em></p>\n<p><em>All the things I say or do</em></p>\n<p><em>All the hurt and all the pain</em></p>\n<p><em>One thing selfishly remains</em></p>\n<p><em>I’m not gonna miss you</em></p>\n<p><em>I’m not gonna miss you</em></p>\n<p>Er blijft weinig over, behalve het feit – misschien een troost – dat hij zich zelf niet meer bewust zal zijn van het gemis. Hij zal uiteindelijk zijn vrouw, zijn kinderen en zijn fans niet missen. Wij hem wel.</p>\n<p><iframe loading=\"lazy\" src=\"https://www.youtube.com/embed/U8TsAh-zYFI?feature=oembed\" width=\"500\" height=\"281\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><em>© Sietse Meijer / Schift, oktober 2014</em></p>\n<p><b>Een kleine drie jaar na het verschijnen van dit artikel is Glen Campbell op 81-jarige leeftijd overleden, op 8 augustus 2017.</b></p>\n\n\n<p></p>\n</body></html>",
  "categories": [
    "cat-8",
    "cat-11",
    "cat-12"
  ],
  "tags": [
    "tag-27",
    "tag-28"
  ],
  "featured_image": "/media/745/Glen.jpg"
}