{
  "id": 374,
  "slug": "glimlachen-lijkt-wel-verboden",
  "title": "Glimlachen lijkt wel verboden",
  "date": "1996-07-06T15:30:22",
  "modified": "2014-11-25T00:05:28",
  "excerpt": "<p>Het leven is een spel volgens de rappers van De La Soul, die de inzet voor hun deze week verschenen vierde cd hoog hebben gemaakt: als de verkoop tegenvalt, houdt de groep ermee op. aast mij heeft DJ Maseo (echte naam: Vincent Mason) zich in een luie stoel laten zakken. Terwijl ik praat met Posdnuos [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p>Het leven is een spel volgens de rappers van De La Soul, die de inzet voor hun deze week verschenen vierde cd hoog hebben gemaakt: als de verkoop tegenvalt, houdt de groep ermee op.</p>\n<p><span><span>N</span>aast mij heeft DJ Maseo (echte naam: Vincent Mason) zich in een luie stoel laten zakken. Terwijl ik praat met Posdnuos (alias Kelvin Mercer), komt er soms een instemmend geluid uit zijn richting. Op een gegeven moment blijft het stil, en begint een zacht snurken, dat gaandeweg harder wordt. Posdnuos praat onverstoorbaar door.</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/07/Stakes_is_High_album_cover.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/374/Stakes_is_High_album_cover.jpg\" alt=\" \" width=\"350\" height=\"350\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/07/Stakes_is_High_album_cover.jpg 500w, http://www.sietsemeijer.nl/wp-content/uploads/1996/07/Stakes_is_High_album_cover-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/1996/07/Stakes_is_High_album_cover-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1996/07/Stakes_is_High_album_cover-125x125.jpg 125w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a>“Het leven is een spel”, zegt hij, “en je moet beslissen welke positie je inneemt. Wat ben je, een koning of koningin of een pion?” Hij is aan het uitleggen waarom de pas verschenen nieuwe cd van De La Soul, <em>Stakes Is High</em> (De inzet is hoog) heet. “De verkoopcijfers zullen beslissen of het nog de moeite waard is om een volgende plaat te maken. Wij willen muziek maken die veel mensen aanspreekt, we willen dat onze boodschap relevant is voor rapfans. Misschien luisteren ze liever naar iets deprimerends, omdat hun eigen situatie deprimerend is. Maar de eerste reacties op deze plaat zijn heel goed, dus ik denk dat we nog wel een tijdje doorgaan.”</span></p>\n<p><span>Het debuut van De La Soul, <em>3 Feet High And Rising</em>, sloeg zeven jaar geleden in als een bom. De onweerstaanbaar vrolijke muziek van de groep uit Long Island, New York, gekoppeld aan speelse teksten met een positieve strekking, was bijzonder verrassend in de tot dan toe steeds militanter klinkende hiphop. ‘Hippiehop’ werd de muziek van De La Soul genoemd, omdat de felgekleurde bloemetjes op de cd-hoes zo deden denken aan de flower power van de hippies. Het trio was niet blij met het hokje waarin het gezet werd, en rekende af met hun imago op de tweede plaat, veelzeggend <em>De La Soul Is Dead</em> genoemd. Nu was de ontvangst negatief, en de verkoop lager. <em>Buhloone Mindstate</em>, de derde cd, kreeg goede kritieken maar verkocht slecht. De groep heeft daarom het roer omgegooid, legt Posdnuos uit.</span></p>\n<h3><span>Glimlach</span></h3>\n<p><span>“We hebben minder geëxperimenteerd met de muziek. We hebben ons geconcentreerd op dansbare ritmes, met scherpere, hardere beats dan voorheen.” Een andere verandering is dat de teksten een stuk begrijpelijker zijn. De teksten op de vorige albums zaten vol ingewikkelde woordgrappen en privé-grapjes. “Het is het verschil tussen <em>gluteous maximus</em> (afgeleid van gluteal muscles = bilspieren) zeggen of gewoon <em>ass</em>”, zegt Posdnuous. “We hebben het wat simpeler gemaakt. De boodschap is niet veranderd, maar nu we gewoon Engels gebruiken weet iedereen beter waar we het over hebben.”.</span></p>\n<p><span><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/07/full.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/374/full.jpg\" alt=\" \" width=\"400\" height=\"222\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/07/full.jpg 541w, http://www.sietsemeijer.nl/wp-content/uploads/1996/07/full-300x166.jpg 300w\" sizes=\"auto, (max-width: 400px) 100vw, 400px\"></a>Niet mis te verstaan is bijvoorbeeld het titelnummer, <em>Stakes Is High</em>, waarin rapper Trugoy The Dove (alias David Jolicouer) een lijst dingen opnoemt waar hij zijn buik vol van heeft. ‘I’m sick of bitches shaking asses’, zegt hij, ‘sick of cocaine and crack which bring sickness to blacks’. Ook aan bepaalde collega’s heeft hij een hekel: ‘swoll headed rappers with their sickening raps’, die bovendien constant opscheppen over de merkkleding die ze dragen. “Notorious B.I.G. begon daarmee”, zegt Posdnuos, “en nu hoor je iedereen rappen over hun Versace kleren en Rolex horloge”.</span></p>\n<p><span>Een andere opvallende regel in het nummer is ‘I think that smilin’ in public is against the law, ‘cause love don’t get you through life no more’. Posdnuos: “Soms loop ik op straat en merk ik dat ik boos kijk, omdat iedereen boos kijkt. Alle rappers die je in videoclips ziet hebben een kwade blik. Niemand glimlacht meer. Wij komen Ice Cube wel eens tegen, en als wij met hem praten lacht hij wel, maar voor de camera niet. We zagen Nas onlangs met een grote glimlach op zijn gezicht, maar zodra de camera op hem gericht was zag je weer zo’n frons verschijnen. En voorlopig wordt het alleen nog maar erger, denk ik. Die frons is er al een tijdje. Maar mensen zien er nu niet alleen maar hard uit, ze gedragen zich ook zo. Als je iets verkeerds tegen iemand zegt is de kans groot dat hij meteen een fles kapot slaat op je hoofd.”</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/JMoHezlA0a0?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>Die harde sfeer is volgens Posdnuos een symptoom van de problemen in de zwarte gemeenschap. “Er is veel onwetendheid. Wederzijds respect ontbreekt, we proberen elkaar niet eens te begrijpen. Als je in de moeilijkheden komt mag je daar trots op zijn, dan ben je stoer, dan trotseer je zogenaamd de wetten van de regering die ons er onder houdt. Maar volgens mij volgens mij is de enige die je er onder houdt jijzelf.”</span></p>\n<p><span>De La Soul heeft altijd duidelijk stelling genomen tegen de gangsta-rappers, wier teksten gewelddadig en vrouwonvriendelijk zijn. “Ik denk dat gangsta-rap ervoor gezorgd heeft dat veel mensen hun interesse in rap verloren zijn”, zegt Posdnuos. “Ze zien gewelddadige videoclips en zeggen: zie je wel, daarom luister ik niet naar rap. Terwijl onze teksten mensen zouden kunnen aanspreken die intelligent en meevoelend zijn. Zulke mensen zouden zich er meer in moeten verdiepen, zodat ze de boodschap kunnen horen die wij, of bijvoorbeeld A Tribe Called Quest, Speech en Spearhead proberen over te brengen.”</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/gC1xuVCBl4o?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>Tegelijkertijd beseft hij dat de meeste mensen niet zo goed naar de teksten luisteren. “Dat is ook niet zo gek. Neem de platen van Public Enemy: die zitten vol krachtige politieke boodschappen, maar het is de muziek die je helemaal wegblaast. Ik ken mensen die alle Public Enemy-teksten uit hun hoofd kennen, maar nooit nagedacht hebben over de betekenis.</span></p>\n<p><span>“Zelf heb ik het ook. <em>Pull Up To The Bumper</em> van Grace Jones is jarenlang één van mijn favoriete liedjes geweest, maar pas twee jaar geleden had ik door dat het over seks ging. Ik denk dat bij ons de duidelijkste tekstfragmenten wel overkomen, maar het gaat uiteindelijk om de muziek. Die is de verpakking van de teksten, zoals medicijnen vaak verpakt zitten in een zoet drankje met kersensmaak.”</span></p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD,&nbsp;6 JULI 1996</p>\n</body></html>",
  "categories": [
    "cat-24",
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-9",
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/374/delasoul.jpg"
}