{
  "id": 140,
  "slug": "haneke-hamerde-op-genauigkeit",
  "title": "&#8216;Haneke hamerde op Genauigkeit&#8217;",
  "date": "2014-01-29T21:01:59",
  "modified": "2014-05-26T19:09:07",
  "excerpt": "<p>Het in schitterend zwart-wit gefilmde Mein blindes Herz, op het IFFR 2014 genomineerd voor een Tiger Award, is beslist geen gemakkelijke film. Het confronterende verhaal van een man met een ernstige handicap die zijn moeder vermoordt en vervolgens aan het zwerven slaat, wordt doorsneden met filosofische verhandelingen. Het is het debuut van de Oostenrijker Peter [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Het in schitterend zwart-wit gefilmde <em>Mein blindes Herz</em>, op het IFFR 2014 genomineerd voor een Tiger Award, is beslist geen gemakkelijke film. Het confronterende verhaal van een man met een ernstige handicap die zijn moeder vermoordt en vervolgens aan het zwerven slaat, wordt doorsneden met filosofische verhandelingen. Het is het debuut van de Oostenrijker Peter Brunner, die op de Weense filmacademie Michael Haneke als leraar had.</strong></p>\n<p><strong>In een notendop </strong></p>\n<p>“<em>Taxi Driver </em>komt hard in botsing met <em>Eraserhead</em>.”</p>\n<p><strong>Syndroom </strong></p>\n<p>“Hoofdrolspeler Christos Haas lijdt aan het syndroom van Marfan, een aangeboren afwijking van het bindweefsel. De effecten verschillen, maar slechtziendheid is één van de meest voorkomende kenmerken. Bovendien lopen de mensen met deze aandoening het risico dat hun aorta scheurt. Wordt het te laat ontdekt en niet behandeld met bètablokkers, dan kun je er dus aan doodgaan. Voor de film hebben we Christos’ medische toestand net wat dikker aangezet. We zijn al vrienden sinds de middelbare school. Christos is een outsider, net als ik. Ook als hij niet aan de ziekte had geleden, had ik met hem een film gemaakt.”</p>\n<p><strong>Moeilijk </strong></p>\n<p>“Een deel van de cast bestaat uit mensen met een verstandelijke beperking. Er was wel wat extra inspanning nodig om hen te regisseren, vooral om hun vertrouwen te winnen. Zo is er een belangrijke rol voor Robert Schmiedt die het downsyndroom heeft. Het kostte enige moeite om hem te laten inzien dat hij niet zichzelf moest spelen, maar een personage: niet Robert, maar Roberto. Zijn inzet was geweldig.”</p>\n<p><strong><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/01/brunner.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/140/brunner.jpg\" alt=\"brunner\" width=\"411\" height=\"274\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/01/brunner.jpg 800w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/brunner-300x200.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/brunner-360x240.jpg 360w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/brunner-600x400.jpg 600w\" sizes=\"auto, (max-width: 411px) 100vw, 411px\"></a>Rotterdam </strong></p>\n<p>“Twee jaar geleden was ik op CineMart, voor mijn volgende speelfilm. Dat was een enorm waardevolle ervaring, want ik werd er door gehard in hoe je precies met financiers moet omgaan. Ik zag ook dat IFFR een festival is dat risico’s neemt met de programmering. Het is de perfecte plek voor <em>Mein blindes Herz</em>. De grotere festivals worden steeds commerciëler, in Rotterdam is nog ruimte voor radicale ideeën.”</p>\n<p><strong>Haneke </strong></p>\n<p>“Wat ik vooral van Michael Haneke heb geleerd, is wat we in het Duits <em>Genauigkeit </em>noemen. Het streven naar nauwkeurigheid in de details, daar hamerde hij altijd op.”</p>\n<p><strong>Destructie </strong></p>\n<p>“Er zit inderdaad aardig wat destructie in mijn film. Daar voelde ik me in mijn jeugd al toe aangetrokken. Over de schrijver Thomas Bernhard werd eens gezegd, dat er zo veel negatieve energie in zijn boeken zit, dat die opgeteld weer een positieve uitwerking heeft. Ik hoop dat mijn film eenzelfde effect heeft.”</p>\n<p><strong>Juryrapport </strong></p>\n<p>“Een mooi compliment zou zijn dat ze niet eerder mensen met een handicap hebben gezien die in een speelfilm zulke risico’s namen door hun emoties te tonen. Voor mij staan de acteurs voorop, ik zou het vooral fijn vinden als zij erkenning krijgen.”</p>\n<p><strong>Benieuwd naar </strong></p>\n<p>“Ik wil alle genomineerden zien. Ik zal maar eerlijk zeggen hoe de producent en ik reageerden toen we de lijst met genomineerden zagen: ‘fuck!’ De concurrentie is niet mals. Ik ben vooral nieuwsgierig naar <em>War Story</em>. Catherine Keener is een geweldige actrice en ik vind het verrassend dat ze zo’n riskant onderwerp tackelt.”</p>\n<p><strong>Bright Future </strong></p>\n<p>“Ik werk aan twee projecten. Het ene is een speelfilm met als werktitel <em>We Are Sisyphos</em>. Daar moeten we de financiering nog voor rond krijgen. Het wordt een karakterstudie van een in Wenen woonachtige Amerikaan die door een trauma een groot zwart gat in zijn geheugen heeft. Hij probeert zijn hersenen zo te trainen, dat hij het ontbrekende deel van zijn leven terugkrijgt. Het andere project heet voorlopig <em>Ex</em>. Dat gaat over hoe vaders hun zoons opvoeden. Dat moeten drie delen van elk dertig minuten worden.”</p>\n<p><strong>SIETSE MEIJER</strong></p>\n<p><em>Daily Tiger, 28 januari 2014</em></p>\n</body></html>",
  "categories": [
    "cat-6"
  ],
  "tags": [
    "tag-13",
    "tag-26",
    "tag-7",
    "tag-9"
  ],
  "featured_image": "/media/140/herz.jpg"
}