{
  "id": 175,
  "slug": "het-vreemde-fruit-van-kanye-west",
  "title": "Het vreemde fruit van Kanye West",
  "date": "2013-07-04T20:09:13",
  "modified": "2014-05-26T19:01:21",
  "excerpt": "<p>Tussen de bitches en niggas duikt op het nieuwe album van Kanye West ineens de stem van Nina Simone op, die Strange Fruit zingt. Waarmee de rapper het oude, vaak gecoverde lied een verrassend nieuw leven geeft. Wat zou Billie ervan hebben gevonden? Mooie herinnering: Jeffrey Lee Pierce die een concert van The Gun Club begint met [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Tussen de <em>bitches</em> en <em>niggas</em> duikt op het nieuwe album van Kanye West ineens de stem van Nina Simone op, die <em>Strange Fruit</em> zingt. Waarmee de rapper het oude, vaak gecoverde lied een verrassend nieuw leven geeft. Wat zou Billie ervan hebben gevonden?</strong></p>\n<p><a href=\"http://www.schift.nl\" target=\"_blank\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/175/schiftlogo-kopie.png\" alt=\"\" width=\"354\" height=\"165\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie.png 354w, http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie-300x139.png 300w\" sizes=\"auto, (max-width: 354px) 100vw, 354px\"></a>Mooie herinnering: Jeffrey Lee Pierce die een concert van&nbsp;<a title=\"The Gun Club (Wikipedia)\" href=\"http://en.wikipedia.org/wiki/The_Gun_Club\" target=\"_blank\">The Gun Club</a>&nbsp;begint met een a-capella gezongen&nbsp;<em>Strange Fruit</em>, beroemd gemaakt door Billie Holiday. Zijn even onvaste als intense stem voegde zo mogelijk nog meer drama toe aan het lied over gelynchte zwarte mannen die aan bomen zijn opgehangen, als vreemd fruit, bloed op de bladeren en bloed aan de wortel.</p>\n<p><em>Strange Fruit</em>, dat de inspiratie vormde voor romans, gedichten, toneelwerken en waar het Britse Strange Fruit Records naar genoemd is, is vaak gecoverd. De versie van Nina Simone duikt als verrassende sample op in&nbsp;<em>Blood On The Leaves</em>, een nummer op het nieuwe album van Kanye West. Een vlammende aanklacht tegen racisme en slavernij? Niet bepaald.</p>\n<p><a href=\"http://www.schift.nl/het-vreemde-fruit-van-kanye-west/\" target=\"_blank\">Lees verder op Schift</a></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n</body></html>",
  "categories": [
    "cat-8",
    "cat-12"
  ],
  "tags": [
    "tag-17",
    "tag-27",
    "tag-28"
  ],
  "featured_image": "/media/175/kanye.jpg"
}