{
  "id": 1105,
  "slug": "het-gras-is-groener-in-noord-korea",
  "title": "Het gras is groener in Noord-Korea",
  "date": "2013-02-02T11:28:04",
  "modified": "2016-04-23T11:29:49",
  "excerpt": "<p>Romantische komedies zijn er in alle soorten en maten. Maar een romkom uit Noord-Korea, dát is niet eerder vertoond. r gaat haast geen IFFR-editie voorbij zonder een Koreaanse film op het menu. Maar producties uit Nóórd-Korea zijn een ander verhaal. De Belgisch/Brits/Noord-Koreaanse coproductie Comrade Kim Goes Flying is geen communistisch manifest of een lofzang op [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Romantische komedies zijn er in alle soorten en maten. Maar een romkom uit Noord-Korea, dát is niet eerder vertoond.<br>\n</strong></p>\n<p><span>E</span>r gaat haast geen IFFR-editie voorbij zonder een Koreaanse film op het menu. Maar producties uit Nóórd-Korea zijn een ander verhaal. De Belgisch/Brits/Noord-Koreaanse coproductie <em>Comrade Kim Goes Flying</em> is geen communistisch manifest of een lofzang op de Grote Leider. In plaats daarvan is het een romantische komedie over een jonge mijnwerkster die droomt van een carrière in het circus.</p>\n<p><em>Comrade Kim Goes Flying</em> geeft een opmerkelijk vrolijk beeld van een land met een grimmige reputatie. Dat Noord-Korea met straffe dictatorshand wordt geregeerd en de oppositie kan rekenen op dwangarbeid, mishandeling en marteling – om over de hongerige bevolking nog maar te zwijgen – is niet aan de film&nbsp;af te zien.<a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2016/04/comradekim2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/1105/comradekim2.jpg\" alt=\" \" width=\"300\" height=\"175\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2016/04/comradekim2.jpg 550w, http://www.sietsemeijer.nl/wp-content/uploads/2016/04/comradekim2-300x175.jpg 300w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\"></a></p>\n<p>Een bewuste keuze, zegt de Vlaamse Anja Daelemans, die de film samen met de Brit Nicholas Bonner en de Noord-Koreaanse Kim Gwang-Hun regisseerde. “Toen we zes jaar geleden het idee kregen om een film in Noord-Korea te draaien, wisten we al dat we ver weg wilden blijven van politiek, geweld en oorlog. Het moest over de liefde gaan en een vrouwelijk hoofdpersonage hebben. Vooral in Europa worden veel films gemaakt over zware thema’s, waardoor je down en depressief uit de bioscoop komt. Ik wil liever vermaakt worden.”</p>\n<p>Daelemans leerde coregisseur Bonner op het Pyongyang International Film Festival, een klein tweejaarlijks filmfestival waar titels uit diverse landen (maar beslist niet uit de VS, Japan of Zuid-Korea) worden gedraaid, zoals <em>Mr. Bean</em> en <em>Bend it Like Beckham</em>. Bonner is een van de oprichters van Koryo Tours, dat sinds de jaren negentig toeristische reizen naar Noord-Korea organiseert. Dankzij zijn contacten lukte het om voor het eerst in de Noord-Koreaanse geschiedenis een film met westerse financiering te maken.</p>\n<p>Het resultaat is een curieuze film, met een sfeer die doet denken aan zorgeloze, romantische jarenvijftigfilms in helder Technicolor. “Het is daar écht zo”, zegt Daelemans. “De straten in Noord-Korea zien er precies zo uit. De feestelijke kostuums hebben snoepjeskleuren. We wilden een sprookjessfeer oproepen, weg van de realiteit. Dus met gras dat té groen is en een lucht die té blauw is.”</p>\n<p>Wie met westerse ogen naar <em>Comrade Kim Goes Flying</em> kijkt, vermoedt eerst dat het blijmoedig vertelde verhaal van een mijnwerkster die het probeert te maken als trapezeartiest in het circus een ironische ondertoon heeft. Absoluut niet het geval, benadrukt Daelemans. “Je moet je vooroordelen zo veel mogelijk vergeten. Het is puur entertainment, zoals hier bijna niet meer gemaakt wordt.” Het verwijt dat de film wel erg ver af staat van de werkelijkheid, raakt haar niet. “Het is geen documentaire.”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/23HvGKGR3Sg?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p>De productie had behoorlijk wat voeten in de aarde, vertelt Bonner. “Het is een beetje als op de Noordpool lopen met sandalen aan. We begaven ons op onbekend terrein; dit is nooit eerder gedaan. Een sterke vrouw als hoofdpersoon, die geen sterke man achter zich heeft staan, is echt vernieuwend voor een Noord-Koreaanse film.” Nadat het scenario eenmaal was goedgekeurd, werden de filmmakers verder door de autoriteiten met rust gelaten. Omdat het verhaal geen politieke lading heeft, werden er volgens haar nauwelijks inhoudelijke beperkingen opgelegd. “De aanpassingen die er waren, kwamen door culturele verschillen. Wij wilden bijvoorbeeld aan het eind een kusscène. Maar dat gebeurt daar gewoon niet. Koppels houden in films handjes vast en wisselen veelbetekenende blikken uit. Verder gaat het daar niet.”</p>\n<p>SIETSE MEIJER | DAILY TIGER, 26 JANUARI 2013</p>\n<p>&nbsp;</p>\n</body></html>",
  "categories": [
    "cat-6"
  ],
  "tags": [
    "tag-13",
    "tag-26",
    "tag-7",
    "tag-9"
  ],
  "featured_image": "/media/1105/comradekim.jpg"
}