{
  "id": 1296,
  "slug": "hoe-langer-hoe-beter",
  "title": "Hoe langer hoe beter",
  "date": "2025-04-02T20:52:15",
  "modified": "2025-04-02T21:32:08",
  "excerpt": "<p>In de recensie van de film&nbsp;Birdman, die grotendeels in één lange take gefilmd lijkt te zijn, zet The New Yorker vraagtekens bij de&nbsp;long take. Als filmisch middel is het op zichzelf niet prijzenswaardiger dan andere middelen,&nbsp;stelt de recensent. Dat is waar, natuurlijk: het kan net zo goed een slechte als een goede film opleveren. Maar [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p>In de recensie van de film&nbsp;<em>Birdman</em>, die grotendeels in één lange take gefilmd lijkt te zijn, zet The New Yorker vraagtekens bij de&nbsp;<em>long take</em>. Als filmisch middel is het op zichzelf niet prijzenswaardiger dan andere middelen,&nbsp;<a href=\"http://www.newyorker.com/culture/richard-brody/birdman-never-achieves-flight\" target=\"_blank\" rel=\"noreferrer noopener\">stelt de recensent</a>. Dat is waar, natuurlijk: het kan net zo goed een slechte als een goede film opleveren. Maar je kunt wel een zwak hebben voor de&nbsp;<em>long take</em>&nbsp;– en dat heb ik.</p>\n\n\n\n<p>In&nbsp;<em>Birdman&nbsp;</em>is de technische virtuositeit indrukwekkend. Onwillekeurig zoek je naar momenten waarop er verschillende takes in elkaar gemonteerd zijn. Het zullen ongetwijfeld de momenten zijn waarop de camera even stilstaat of in een donkere ruimte duikt – maar je merkt de montage nauwelijks. Meestal blijft de camera in beweging, volg je de personages in de gangen en kamers van het theater op Broadway waar het verhaal zich grotendeels afspeelt. Knap vond ik ook dat regisseur Alejandro González Iñárritu, bijna ongemerkt, sprongen in de tijd maakt binnen die&nbsp;<em>long take</em>&nbsp;– waarmee hij laat zien dat je tijdens het continu filmen niet in&nbsp;<em>real time</em>&nbsp;hoeft te blijven. Het verhaal van een uitgerangeerde Hollywoodacteur die een comeback probeert te maken met een Broadway-toneelstuk, speelt zich af over een periode van enkele weken, maar in de film lijken het slechts een paar dagen.</p>\n\n\n\n<p>Tegen het eind van de film stopt de lange take ineens en zijn er, net als tijdens de&nbsp;<em>opening credits</em>, beelden kort achter elkaar gemonteerd. De makers zullen de stijlbreuk nodig hebben gevonden voor de afronding, maar jammer is het wel. De magie stopt.</p>\n\n\n\n<figure><div>\n<iframe loading=\"lazy\" title=\"Birdman - Time Square Scene [HD]\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/7O8wiwu0elA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen=\"\"></iframe>\n</div></figure>\n\n\n\n<p></p>\n\n\n\n<p>Zoals anderen kunnen genieten van de virtuositeit van een gitaarsolo – of, o gruwel, een drumsolo – kan ik niet gauw genoeg krijgen van de&nbsp;<em>long take</em>, die van de makers opperste concentratie en een optimale planning vergt. Zo heb ik verscheidene keren vol bewondering de openingsscène van&nbsp;<em>Snake Eyes</em>&nbsp;van Brian De Palma bekeken. Van de rest van de film kan ik me weinig herinneren, maar het begin is geweldig. Het duurt bijna 13 minuten en bevat volgens SteadiShots.org acht goed verborgen cuts.</p>\n\n\n\n<p>De Palma is een regisseur die alles doet om zijn films opwindend te maken. Dat levert hem vaak de kritiek op dat hij te veel gaat voor oppervlakkige&nbsp;<em>cheap thrills</em>. Maar liever dat dan keurige films die saai voortkabbelen, wat mij betreft. In de openingsscène van&nbsp;<em>Snake Eyes</em>&nbsp;is het de opwinding van een bokswedstrijd die op het punt staat te beginnen, gecombineerd met een&nbsp;<em>over-the-top</em>&nbsp;hyperactieve Nicolas Cage die een corrupte rechercheur speelt en in het gebouw rondloopt waar de wedstrijd wordt gehouden. De scène roept het gevoel op dat er iets heftigs gaat gebeuren, en dat klopt: het mondt uit in een aanslag op een hoge pief. De rest van de film kan bijna alleen maar tegenvallen – en dat is ook zo.</p>\n\n\n\n<figure><div>\n<iframe loading=\"lazy\" title=\"Steadicam, Long Take Shot - Snake Eyes (1998) -  Camera shot, angle, movement\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/1LuZLOhY9io?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen=\"\"></iframe>\n</div></figure>\n\n\n\n<p></p>\n\n\n\n<p>Het is geen geheim dat De Palma sterk is beïnvloed door Alfred Hitchcock. De&nbsp;<em>long take</em>&nbsp;van&nbsp;<em>Snake Eyes</em>&nbsp;wordt dan ook regelmatig in verband gebracht met Hitchcocks&nbsp;<em><a href=\"http://www.youtube.com/watch?v=hukbuy36QRU\" target=\"_blank\" rel=\"noreferrer noopener\">Rope</a>&nbsp;</em>(1948), een film met lange shots die de indruk wekt in één keer te zijn opgenomen. In feite zijn er (na de titelsequentie) tien shots, die elk vijf tot tien minuten duren. Dat kon ook niet anders, omdat er met één rol film niet langer dan tien minuten gefilmd kon worden. De meeste cuts zijn slim verborgen: de camera zoomt bijvoorbeeld in op iemands rug en het volgende shot begint met dezelfde close-up. Anders dan veel mensen denken, zijn er wel degelijk een paar duidelijke overgangen te zien.</p>\n\n\n<div>\n<figure><a href=\"../wp/wp-content/uploads/2015/03/rope-poster.jpg\"><img decoding=\"async\" src=\"/media/1296/rope-poster.jpg\" alt=\" \"></a></figure></div>\n\n\n<p>In&nbsp;<a href=\"http://the.hitchcock.zone/wiki/Alfred_Hitchcock_and_Fran%C3%A7ois_Truffaut_%28Aug/1962%29\" target=\"_blank\" rel=\"noreferrer noopener\">het uitgebreide gesprek met François Truffaut</a>&nbsp;waarin de twee zijn films onder de loep leggen, zegt Hitchcock dat het maken van&nbsp;<em>Rope</em>&nbsp;een ‘stunt’ was, ‘ik kan het niet anders omschrijven’.&nbsp;<em>Rope</em>&nbsp;was oorspronkelijk een toneelstuk, dat even lang duurde als de gebeurtenissen in het verhaal – het is één lange toneelscène.&nbsp;Hitchcock zegt dat hij wilde proberen het op dezelfde manier te filmen. ‘De enige manier om dat te bereiken was om het ook als één continue actie op te nemen, zonder onderbrekingen in het vertellen van een verhaal dat om half acht begint en eindigt om kwart over negen. Toen kreeg ik het idiote idee om het in één shot te doen.’</p>\n\n\n\n<p>Terugkijkend vindt hij het hele idee eigenlijk onzinnig, ‘omdat ik brak met mijn eigen theorieën over het belang van&nbsp;<em>cutting</em>&nbsp;en montage voor het visueel vertellen van een verhaal’. Dat is inderdaad opmerkelijk: Hitchcock nam zichzelf bij het maken van&nbsp;<em>Rope</em>&nbsp;één van zijn belangrijkste gereedschappen af. Normaal gesproken gebruikt hij juist veel verschillende shots om elke scène een maximale impact te geven. Zo bestaat&nbsp;<em>The Birds</em>&nbsp;naar verluidt uit meer dan 1300 shots.&nbsp;<em>Rope</em>&nbsp;was, vertelde hij Truffaut, in zekere zin ‘voorgemonteerd’. Met andere woorden: de bewegingen van de camera en de acteurs waren precies uitgestippeld, zodat hij op elk moment het shot kreeg dat hij wilde.</p>\n\n\n\n<p>Het verhaal van twee vrienden die een ander vermoorden bij wijze van intellectuele excercitie, om hun superioriteit te bewijzen, speelt zich af in een groot appartement in New York. Het werd gefilmd op een grote set met verschuifbare muren en meubels, en een zware Technicolor-camera die zich geluidloos door de ruimte moest kunnen bewegen. In het boek&nbsp;<em>It’s Only a Movie</em>&nbsp;van Charlotte Chandler vertelt Hitchcock hoe dat in zijn werk ging:</p>\n\n\n\n<p><em>‘Our roving Technicolor camera had to poke its lens into every nook and cranny of the collapsible Sutton Place apartment of the killers. Prop men were crouching everywhere, set to pounce on furniture and pull it out of the way of the camera, and then replace it after it had passed. Everyone was signaling everyone else to move something that had to be moved. Even the actors were moving chairs, or catching people who had to fall out of the way of the camera. Then, if someone fluffed a line, even in the last few seconds of the nine-minute take, we had to shoot it again, from three to six times.’</em></p>\n\n\n\n<p>Je ziet het voor je: crewleden die zo stil mogelijk muren en meubilair verplaatsen als de camera erbij moet en ze vervolgens naar de juiste plek terugschuift, terwijl de camera maar blijft draaien. Ook de lichten moesten constant verschoven worden, vertelde acteur Farley Granger in hetzelfde boek:</p>\n\n\n\n<p><em>‘Those tricky long takes caused so many problems. The camera, for instance, was an enormous monster. As the camera moved, they would break away the walls and there’d be people moving the lights at the same time to keep you in the light. Then, for instance, you have to sit down just out of camera range, and there was always a stage-hand there with a seat to slip under you at just the last minute. I saved Constance Collier once because I saw she was ready to sit down and there was no chair.’</em></p>\n\n\n\n<h3>Pingpongbal</h3>\n\n\n\n<p>Eerder vergeleek ik de long take al met gitaarsolo’s. Zoals gitaristen graag hun techniek etaleren, laten regisseurs graag zien waar ze toe in staat zijn. Een lange, continu gefilmde scène waar veel in gebeurt, is dé manier om indruk te maken op de kijker. Maar in de beste gevallen dient het ook een doel. Het is een handige manier om de aandacht van de kijker vast te houden, om ‘in het moment’ &nbsp;te blijven. Of om te laten zien dat er veel tegelijkertijd gaande is.</p>\n\n\n\n<p>Een mooi voorbeeld is de openingsscène van&nbsp;<em>The Player</em>&nbsp;(1992) van Robert Altman, die zich afspeelt op het terrein van een filmstudio in Hollywood. We zien de hoofdpersoon, studiobaas Griffin Mill (Tim Robinson), die in korte tijd diverse korte gesprekjes voert waarin scenarioschrijvers ideeën voor films pitchen (‘It’s&nbsp;<em>Out of Africa</em>&nbsp;meets&nbsp;<em>Pretty Woman</em>’). In de eerste scène zien we ook een dialoog waaruit blijkt dat hij onder vuur ligt en een ander op zijn baan aast. Bovendien komen we erachter dat hij met de dood bedreigd wordt.</p>\n\n\n\n<p>De film zit vol met verwijzingen naar Hollywood. Dat begint al in de openingsscène, waarin iemand klaagt over de snelle MTV-montage in hedendaagse films en het lange beginshot van&nbsp;<em>Touch of Evil</em>&nbsp;noemt als voorbeeld van hoe het óók kan. Ook&nbsp;<em>Rope</em>&nbsp;komt ter sprake: ‘Het was een meesterwerk. Het verhaal was niet best. Hij draaide het helemaal zonder cuts.’</p>\n\n\n\n<figure><div>\n<iframe loading=\"lazy\" title=\"The Player opening scene\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/0epB5Z6ijpk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen=\"\"></iframe>\n</div></figure>\n\n\n\n<p></p>\n\n\n\n<p>De ruim drie minuten durende scène waar&nbsp;<em>Touch of Evil</em>&nbsp;(1958) van Orson Welles mee opent, is inderdaad een klassieker. Het begint met een close-up van een man die de tijdschakelaar van een bom instelt, waarna we zien hoe hij die bom in de kofferbak van een auto plaatst. De camera volgt daarna een ander stel, dat naar een grensovergang loopt. De man blijkt een bekende narcotica-agent te zijn. Bij de grens (van de VS en Mexico) zien we de auto ook weer. De vrouw op de bijrijderstoel zegt een tikkend geluid te horen, maar niemand let op haar. Als kijkers hebben we de tikkende tijdbom nog op het netvlies staan – en omdat de scène zonder onderbreking doorgaat, stijgt de spanning. De onvermijdelijke ontploffing is toch nog schokkend.</p>\n\n\n\n<figure><div>\n<iframe loading=\"lazy\" title=\"Touch of Evil Opening Shot\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/Yg8MqjoFvy4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen=\"\"></iframe>\n</div></figure>\n\n\n\n<p>Schokkend is ook een&nbsp;<em>long take</em>&nbsp;uit&nbsp;<em>Children of Men</em>&nbsp;(2006), een film die ik eerlijk gezegd niet zo geweldig vond. Maar deze in één keer gedraaide scène is wel erg goed gemaakt.&nbsp;Een autorit met vijf mensen, die luchtig begint met Clive Owen en Julianne Moore die een spelletje met een pingpongbal doen. De lacherige stemming slaat snel om als een brandende auto de weg blokkeert en blijkt dat ze een hinderlaag in zijn gereden. Binnen een paar minuten is de rustige autorit veranderd in een bloederige nachtmerrie. En het gebeurt allemaal in één take, wat de impact veel groter maakt dan wanneer er veel cuts met verschillende camerastandpunten waren geweest. Je bent erbij in die auto en maakt de heftige gebeurtenissen van dichtbij mee.</p>\n\n\n\n<figure><div>\n<iframe loading=\"lazy\" title=\"Children Of Men (2006) One-Shot Car Scene | Science Fiction Station\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/pOyAXPn1V9k?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen=\"\"></iframe>\n</div></figure>\n\n\n\n<p>Een ander voorbeeld van een bijzondere&nbsp;<em>long take</em>&nbsp;is de voorlaatste scène van&nbsp;<em>The Passenger</em>&nbsp;(1975). Regisseur Michelangelo Antonioni laat daarin zien hoe je kunt imponeren met een technisch briljant ononderbroken shot dat ook nog eens in dienst staat van het verhaal, zodat het niet afleidt maar de beleving versterkt. De camera gaat vanuit een hotelkamer langzaam door de ijzeren tralies die voor het raam zitten, volgt daar de aankomst van een politieauto en komt weer terug bij de hotelkamer – alleen kijken we nu van buiten door het raam met de tralies. Dit&nbsp;<em>tracking shot</em>&nbsp;is nog indrukwekkender als je weet dat handigheden als de steadicam en&nbsp;<em>fly by wire</em>&nbsp;nog niet beschikbaar waren. Antonioni maakte gebruik van onder meer gyroscopen en een hijskraan om het voor elkaar te krijgen. Bovendien kon hij het pas filmen op een moment dat de wind was gaan liggen, omdat de camera anders te veel heen en weer zou slingeren.</p>\n\n\n\n<figure><div>\n<iframe loading=\"lazy\" title=\"The Passenger - penultimate shot\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/ke2CFuLQ6t8?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen=\"\"></iframe>\n</div></figure>\n\n\n\n<h3>Accu</h3>\n\n\n<div>\n<figure><img decoding=\"async\" src=\"/media/1296/Russianark.jpg\" alt=\" \"></figure></div>\n\n\n<p>De moeder van alle&nbsp;<em>long takes</em>&nbsp;is natuurlijk&nbsp;<em>Russian Ark</em>&nbsp;(2002) van Aleksandr Sokurov, dat – anders dan&nbsp;<em>Rope</em>&nbsp;bijvoorbeeld – daadwerkelijk in één take van anderhalf uur is gedraaid. Indrukwekkend, zeker als je ziet hoeveel er in deze duizelingwekkende reis door de Hermitage – en door de Russische geschiedenis – gebeurt. Waar Hitchcock nog beperkt werd door de techniek – hij kon niet langer dan tien minuten in één keer filmen omdat de filmrollen simpelweg niet langer waren – had Sokurov het voordeel dat hij op digitale video kon draaien, met gemak anderhalf uur lang. Al waren er wel praktische problemen. Zo had hij, zo blijkt uit de making-of, na vier jaar voorbereiding slechts één dag de Hermitage tot zijn beschikking en moest het dus op die ene opnamedag gebeuren.&nbsp;Met honderden acteurs en nog eens honderden crewleden die alles in goede banen moesten leiden. Een groots project. Waarbij zich ook nog een technisch probleem aandiende: nadat de eerste twee takes mislukt waren, had de cameraman met zijn steadicam nog maar één accu om de klus te klaren. Het mocht niet misgaan.</p>\n\n\n\n<p>De derde keer lukte het gelukkig. Het is razendknap gedaan, imposant – al had ik gek genoeg juist bij deze film niet het gevoel dat het per se in één take had gehoeven. Sokurov zei zelf in een&nbsp;<a href=\"http://cinema.com/articles/2014/russian-ark-interview-with-alexander-sokurov.phtml\" target=\"_blank\" rel=\"noreferrer noopener\">interview</a>&nbsp;dat hij het ‘in één adem’ wilde filmen. Hij wilde een ‘natuurlijke samenwerking met tijd, om die anderhalf uur te leven alsof het slechts in- en uitademen was’. Daar komt bij dat de Russische geschiedenis voor de regisseur levend is: de tijd van Peter de Grote of tsaren Nicolaas I en II is wat hem betreft nooit opgehouden.</p>\n\n\n\n<p>Dus zwerf je als kijker, samen met de camera en de bijbehorende stem van de Auteur, en diens Franse metgezel, door het museum en zie je levende geschiedenis. Maar waarom had dat niet met een montage hier en daar gekund? Het gevaar van de opnamemethode die Sokurov koos, is dat je vooral daarop gaat letten: hoe knap het is gedaan. En dat de making-of misschien nog wel interessanter is dan de film zelf. Wijlen Roger Ebert haalde&nbsp;<a href=\"http://www.rogerebert.com/reviews/russian-ark-2003\" target=\"_blank\" rel=\"noreferrer noopener\">in zijn recensie</a>&nbsp;een andere criticus aan, Stanley Kauffmann, die de vraag stelde wat er eigenlijk in de film zit dat ons óók zou grijpen als het op de gangbare, gemonteerde manier was gemaakt. ‘We krijgen veel scènes voorgeschoteld die op zichzelf niet ergens in uitmonden, geen op zichzelf staand punt maken… Alles dat we zien of horen maakt alleen indruk als onderdeel van een regie-tour de force.’</p>\n\n\n\n<p>Ebert vindt dat geen bezwaar: voor hem is&nbsp;<em>Russian Ark</em>&nbsp;als filmische beleving goed genoeg. Maar misschien toont&nbsp;<em>Russian Ark</em>&nbsp;ongewild ook aan hoe moeilijk het is om zo’n lange, ononderbroken scène een dramatische ontwikkeling mee te geven. De Auteur vergelijkt wat hij ziet met een toneelstuk – ‘Laten we hopen dat het geen tragedie is’ – en zegt dat Rusland ‘als een theater’ is. Maar als een gefilmd theaterstuk werkt&nbsp;<em>Russian Ark</em>&nbsp;niet: daarvoor komen de twee hoofdpersonen te weinig uit de verf. De twee leggen in de anderhalf uur die de film duurt een grote afstand af – de route van de camera was ongeveer anderhalve kilometer lang – maar schijnbaar zonder een duidelijke bestemming, of het moet de Russische Revolutie zijn die Sokurov ziet als het einde van de Russische geschiedenis.</p>\n\n\n\n<figure><div>\n<iframe loading=\"lazy\" title=\"Russian ark ballroom scene, Hermitage, St  Petersburg\" width=\"750\" height=\"422\" src=\"https://www.youtube.com/embed/pRm9pX5Re8o?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen=\"\"></iframe>\n</div></figure>\n\n\n\n<p>Toch is de link met theater niet zo gek. Zo’n lange take heeft wel iets van een toneelstuk, waarin de acteurs ook niet even kunnen stoppen. Daarom koos Hitchcock voor deze vorm bij&nbsp;<em>Rope</em>, de verfilming van een toneelstuk. En&nbsp;is het niet zo gek dat ook bij&nbsp;<em>Birdman</em>,&nbsp;<a href=\"http://www.theguardian.com/stage/2015/jan/07/birdman-best-film-about-theatre-ever-made\">volgens The Guardian</a>&nbsp;de ‘beste film die ooit over theater is gemaakt’, voor deze vorm is gekozen. Net als in het theater gaan de acteurs nog meer in hun rollen op als er niet zo vaak ‘cut!’ wordt geroepen, voelen ze de opwinding van een&nbsp;<em>live performance</em>. Het past perfect bij een film waarin de grenzen tussen toneel en werkelijkheid, tussen werkelijkheid en waan, zo regelmatig vervagen.</p>\n\n\n\n<p>Een Amerikaanse recensent omschreef het effect van de illusie die&nbsp;<em>Birdman</em>&nbsp;oproept, dat het schijnbaar ononderbroken gefilmd is, als ‘een gevoel van voortdurende urgentie’. Dat is inderdaad wat de <em>long take</em> in de beste gevallen doet: je móet blijven kijken, net als de camera die maar blijft draaien.</p>\n\n\n\n<p><em>© Schift, maart 2015</em></p>\n\n\n\n<figure><a href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"/media/1296/dot.png\" alt=\"Share Button\"></a></figure>\n</body></html>",
  "categories": [
    "cat-6",
    "cat-12"
  ],
  "tags": [
    "tag-26",
    "tag-28"
  ],
  "featured_image": "/media/1296/birdman.webp"
}