{
  "id": 926,
  "slug": "ik-ben-een-maniakale-editor",
  "title": "&#8216;Ik ben een maniakale editor&#8217;",
  "date": "2015-01-24T19:57:29",
  "modified": "2015-02-23T20:24:59",
  "excerpt": "<p>In Videophilia (and Other Viral Syndromes) neemt de Peruaanse regisseur Juan Daniel F. Molero de kijker mee op een digitale trip langs chattende, gamende, trippende en amateurporno makende jongeren. Intussen nadert het einde van de wereld. n een notendop “Een leuke, gekke film over tieners die hun tijd verdoen met nieuwe media, die rondhangen in de stad, op zoek naar avonturen op en [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>In <em>Videophilia (and Other Viral Syndromes)</em>&nbsp;neemt de Peruaanse regisseur Juan Daniel&nbsp;F. Molero de kijker mee op een digitale&nbsp;trip langs chattende, gamende, trippende&nbsp;en amateurporno makende jongeren.&nbsp;Intussen nadert het einde van de wereld.</strong></p>\n<p><span><strong><span>I</span>n een notendop</strong> “Een leuke, gekke film over&nbsp;<a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/02/Videophilia_and_Other_Viral_Syndromes_Still02.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/926/Videophilia_and_Other_Viral_Syndromes_Still02.jpg\" alt=\"Videophilia_(and_Other_Viral_Syndromes)_Still02\" width=\"500\" height=\"212\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/02/Videophilia_and_Other_Viral_Syndromes_Still02.jpg 1000w, http://www.sietsemeijer.nl/wp-content/uploads/2015/02/Videophilia_and_Other_Viral_Syndromes_Still02-300x127.jpg 300w\" sizes=\"auto, (max-width: 500px) 100vw, 500px\"></a>tieners die hun tijd verdoen met nieuwe media, die&nbsp;rondhangen in de stad, op zoek naar avonturen op&nbsp;en buiten het scherm.”</span></p>\n<p><span><strong>Eerste keer</strong> “Ik maakte eerder de documentaire&nbsp;<em>Reminiscenses</em>, die ook in Rotterdam te zien was.&nbsp;Het maken van een speelfilm is wat mij betreft&nbsp;niet zo anders. Ik volg dezelfde aanpak. Bij een&nbsp;documentaire ga je niet heel nadrukkelijk staan&nbsp;regisseren, daar doe je juist zo veel mogelijk alsof&nbsp;je níet regisseert. Voor <em>Videophilia</em> hanteerde ik&nbsp;dezelfde benadering. Ik wilde de acteurs een groot&nbsp;gevoel van vrijheid geven. Ik voelde me soms meer&nbsp;een psycholoog, omdat de acteurs allemaal gek&nbsp;zijn en grote ego’s hebben. Elk van hen heeft zijn&nbsp;eigen gekte, ik moest uitzoeken hoe ik die kon&nbsp;gebruiken voor de film.”</span></p>\n<p><span> <strong>Moeilijk</strong> “Het was vooral lastig om de film af te&nbsp;maken. Ik deed zelf de montage. Als regisseur ben&nbsp;ik ontspannen, als editor maniakaal. Drie dagen&nbsp;voor ik naar Rotterdam vloog, was ik nog bezig in&nbsp;de montagekamer. Wat het ingewikkeld maakte,&nbsp;was dat er veel lagen in de film zitten. Ik begon&nbsp;met het monteren van de eerste laag, het verhaal.&nbsp;Daarna met een mysterieuzere laag en vervolgens&nbsp;een metalinguïstische laag.”</span></p>\n<p><span> <strong><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/02/JuanDanielFMolero.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"Juan Daniel F. Molero. Foto: Vera de Kok.\" src=\"/media/926/JuanDanielFMolero.jpg\" alt=\"JuanDanielFMolero\" width=\"300\" height=\"294\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2015/02/JuanDanielFMolero.jpg 900w, http://www.sietsemeijer.nl/wp-content/uploads/2015/02/JuanDanielFMolero-300x294.jpg 300w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\"></a>Rotterdam</strong> “De eerste keer dat ik naar een groot&nbsp;filmfestival afreisde, was hier, in 2010. Ik was 22 en&nbsp;deed als videoblogger mee aan het Trainee Project&nbsp;for Young Film Critics. Ik maakte alles mee: zat&nbsp;in een jury, ging naar industry-feestjes, zag veel&nbsp;films. Als cinefiel houd ik van de Rotterdamse&nbsp;programmering, om de verscheidenheid: experimenteel&nbsp;werk, expanded cinema, non-fictie, maar&nbsp;ook genrefilms. En veel Aziatische producties,&nbsp;waar ik dol op ben.”</span></p>\n<p><span><strong>Benieuwd naar</strong> “<em>Parabellum</em> van Lukas Valenta&nbsp;Rinner. Die ken ik nog van de filmacademie – die&nbsp;ik overigens niet afmaakte. Maar ik wil sowieso&nbsp;álle genomineerde Tigers zien.”</span></p>\n<p><span><strong>Videofilie</strong> “Ik wilde dat de titel duidelijk zou&nbsp;maken wat je te wachten staat, in plaats van een&nbsp;vage titel als <em>Under the Sun</em>. <em>Videophilia</em> slaat op&nbsp;mensen die een bovenmatige interesse hebben&nbsp;in beelden, zowel het consumeren als het produceren&nbsp;ervan, vooral via internet. Het gaat ook&nbsp;over bijkomende effecten, allerlei syndromen en&nbsp;symptomen die ik terugzie bij mijn vrienden. En&nbsp;bij mezelf. Ons idee van tijd en ruimte is gefragmenteerder&nbsp;geworden. Hetzelfde geldt voor ons&nbsp;ego. We hebben wel vijf of zes avatars van onszelf.&nbsp;Naast degene die je in de spiegel ziet, heb je nog vijf&nbsp;mini-me’s op internet.”</span></p>\n<p><span><strong>Bright Future</strong> “Ik barst van de plannen. Ik werk veel&nbsp;samen met vrienden in Lima, daar is een fijne indiescene.&nbsp;We proberen iets tegenover de grote films te&nbsp;zetten die in Peru worden gemaakt, Hollywoodachtige&nbsp;genrefilms die behoorlijk belabberd zijn.&nbsp;Daarom hebben we het plan opgevat wél een goede&nbsp;genrefilm te maken. Ik denk dat het een mengeling&nbsp;van sciencefiction, comedy en horror wordt.”</span></p>\n<p>SIETSE MEIJER | DAILY TIGER, 24 JANUARI 2015</p>\n</body></html>",
  "categories": [
    "cat-6",
    "cat-11"
  ],
  "tags": [
    "tag-13",
    "tag-26",
    "tag-9"
  ],
  "featured_image": "/media/926/Videophilia_and_Other_Viral_Syndromes_Still06.jpg"
}