{
  "id": 123,
  "slug": "jodorowsky-is-terug-en-hij-is-jong",
  "title": "Jodorowsky is terug, en hij is jong!",
  "date": "2014-01-26T21:19:20",
  "modified": "2014-05-26T19:06:52",
  "excerpt": "<p>Als zoon van stripscenarist en regisseur Alejandro Jodorowsky kreeg acteur en zanger Adan Jodorowsky de liefde voor film met de paplepel ingegoten. In het surrealistische The Voice Thief  (op het IFFR 2014 geselecteerd voor de Tiger Awards Competition for Short Films) speelt naast zijn broer Cristobal ook Asia Argento, dochter van de legendarische Italiaanse horrorregisseur, [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Als zoon van stripscenarist en regisseur Alejandro Jodorowsky kreeg acteur en zanger Adan Jodorowsky de liefde voor film met de paplepel ingegoten. In het surrealistische <em>The Voice Thief</em>&nbsp; (op het IFFR 2014 geselecteerd voor de Tiger Awards Competition for Short Films) speelt naast zijn broer Cristobal ook Asia Argento, dochter van de legendarische Italiaanse horrorregisseur, een hoofdrol.</strong></p>\n<p>&nbsp;</p>\n<h4><strong>In een notendop</strong></h4>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/725359.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/123/725359.jpg\" alt=\"\" width=\"393\" height=\"221\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/05/725359.jpg 670w, http://www.sietsemeijer.nl/wp-content/uploads/2014/05/725359-300x168.jpg 300w\" sizes=\"auto, (max-width: 393px) 100vw, 393px\"></a>“Een operazangeres raakt haar stem kwijt als haar man haar in een opwelling probeert te wurgen. Zij heeft die avond een optreden en dus moet hij snel de perfecte stem voor haar vinden, anders maakt ze zichzelf van kant.”</p>\n<h4><strong>Eerste keer </strong></h4>\n<p>“Dit is mijn eerste grote filmproject. Toen ik 19 was heb ik een superkort filmpje gemaakt en daarna tien videoclips. Ik had de smaak te pakken en riep dat ik regisseur wilde worden, maar niemand geloofde me. Ik was ook nog te jong, dus begon ik met muziek. Volgens mij kun je pas vanaf je dertigste regisseur zijn – een zekere volwassenheid en levenservaring zijn vereist. Al zijn er natuurlijk uitzonderingen; ik denk aan Orson Welles.”</p>\n<h4><strong>Vader </strong></h4>\n<p>“Van mijn vader Alejandro heb ik veel geleerd. Ik was acht toen ik een rol kreeg in zijn <em>Santa sangre</em>. Op die set zag ik hoe film wordt gemaakt, en later ook hoe je monteert. Het was een geweldige leerschool. Als tiener maakte ik met een vriendje al bloederige homevideo’s met een vriend, in de stijl van Quentin Tarantino. Die had toen net <em>Reservoir Dogs </em>gemaakt. Ik ging nauwelijks naar school, ik keek de hele dag films. Mijn vader is natuurlijk een groot voorbeeld, maar ook Federico Fellini en David Lynch. Als ‘zoon van’ gaan er misschien wel eerder deuren voor je open, maar je moet zelf ook talent hebben. Veel mensen zeggen: Jodorowsky is terug, en hij is jong! Dat legt een grote druk op mij. Maar daar probeer ik niet al te veel aan te denken.”</p>\n<h4><strong>Broer </strong></h4>\n<p>“Het hoofdpersonage in de film staat dicht bij mezelf. Ik vond dat mijn broer Cristobal hem het best kon spelen. Hij heeft les gehad van de beroemde mimespeler Marcel Marceau en is lid van de Actors Studio. Hij nam de rol zeer serieus. Hij heeft zich een maand lang voorbereid, ook al was het voor een korte film.”</p>\n<h4><strong>Moeilijk </strong></h4>\n<p>“Ik had weinig geld tot mijn beschikking. Ik moest veel mensen om een gunst vragen en kon niet kieskeurig zijn als het om locaties ging. Maar ik zag <em>The Voice Thief </em>als dé kans om mijzelf te bewijzen.”</p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/O1qeQkFdLrw?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<h4><strong>Stem </strong></h4>\n<p>“Ik ben zelf zanger. De stem zie ik als een verlengstuk van de ziel. Als je je stem verliest, raak je je ziel kwijt. Het is het puurste uitdrukkingsmiddel van de mens.”<br>\n<a href=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/01/C6SERWN0.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/123/C6SERWN0.jpg\" alt=\"\" width=\"270\" height=\"270\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2014/01/C6SERWN0.jpg 600w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/C6SERWN0-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/C6SERWN0-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/2014/01/C6SERWN0-125x125.jpg 125w\" sizes=\"auto, (max-width: 270px) 100vw, 270px\"></a></p>\n<h4><strong>Rotterdam </strong></h4>\n<p>“Ik heb ooit een vriendin gehad die uit Rotterdam kwam, maar ik ben er zelf nooit geweest. Van anderen heb ik gehoord dat de mensen er aardig zijn en dat IFFR een groot festival is. Ik heb geen verwachtingen van het festival, de film is nu uit mijn handen. Het publiek vindt hem mooi of niet. Daar kan ik niets meer aan veranderen.”</p>\n<h4><strong>Juryrapport</strong></h4>\n<p>“Natuurlijk streelt het mijn ego als ik een Tiger Award win, ik zal de gelukkigste mens op aarde zijn. Maar daar doe ik het niet voor. Wie een film maakt om een prijs te winnen, is geen echte kunstenaar. Ik ben nog maar net begonnen, maar ik heb de ambitie om mensen iets voor te schotelen dat hun leven verrijkt. Geen mainstream voor mij.”</p>\n<h4><strong>Bright Future </strong></h4>\n<p>“Ik werk nu aan het scenario van een speelfilm. Dat wordt een musical, maar wel veel duisterder dan je gewend bent. De muziek schrijf ik zelf en de hoofdrol is ook voor mij. Over de inhoud wil ik niets kwijt, anders gaan anderen er misschien met mijn idee vandoor. Het duurt nog wel een jaartje of drie voordat-ie af is, schat ik zo in.”</p>\n<p>&nbsp;</p>\n<p><strong>SIETSE MEIJER&nbsp;</strong></p>\n<p><em>Daily Tiger, 25 januari 2014</em></p>\n<p><strong>&nbsp;</strong></p>\n</body></html>",
  "categories": [
    "cat-6"
  ],
  "tags": [
    "tag-13",
    "tag-26",
    "tag-7",
    "tag-9"
  ],
  "featured_image": "/media/123/6a00d8341c76e453ef017ee7df4649970d.png"
}