{
  "id": 202,
  "slug": "melancholieke-muziek-waar-je-vrolijk-van-wordt",
  "title": "Melancholieke muziek waar je vrolijk van wordt",
  "date": "2013-09-11T21:24:12",
  "modified": "2014-05-26T19:05:47",
  "excerpt": "<p>Onlangs vond in de Amsterdamse Melkweg het North Sea Surf Festival plaats, een avond met alleen maar instrumentale surfmuziek (géén Beach Boys!). Schift duikt in een genre dat 50 jaar geleden even snel verdween als het opkwam en tot de vergetelheid gedoemd leek – maar nu misschien wel meer leeft dan ooit tevoren. Een beetje [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><strong>Onlangs vond in de Amsterdamse Melkweg het North Sea Surf Festival plaats, een avond met alleen maar instrumentale surfmuziek (géén Beach Boys!). Schift duikt in een genre dat 50 jaar geleden even snel verdween als het opkwam en tot de vergetelheid gedoemd leek – maar nu misschien wel meer leeft dan ooit tevoren.</strong></p>\n<p><a href=\"http://www.schift.nl\" target=\"_blank\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/202/schiftlogo-kopie.png\" width=\"354\" height=\"165\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie.png 354w, http://www.sietsemeijer.nl/wp-content/uploads/2013/07/schiftlogo-kopie-300x139.png 300w\" sizes=\"auto, (max-width: 354px) 100vw, 354px\"></a>Een beetje raar is het misschien wel: gek zijn op surfmuziek en nog nooit op een surfplank hebben gestaan. Sterker nog, zelfs die behoefte niet hebben.</p>\n<p>Niels Jansen kan ervan meepraten. Hij spéélt nota bene surfmuziek – hij is drummer van The Phantom Four – maar heeft ook nog nooit zelf gesurft. ‘Ik heb als kind gewindsurft, maar dat telt niet. Het lijkt me hartstikke leuk, maar het is er nooit van gekomen. En ik kan je vertellen dat 95 procent van de mensen die in surfbands spelen, nog nooit op een surfplank heeft gestaan.’</p>\n<p><a href=\"http://www.schift.nl/melancholieke-muziek-waar-je-vrolijk-van-wordt/\" target=\"_blank\">Lees verder op Schift</a></p>\n</body></html>",
  "categories": [
    "cat-8",
    "cat-12"
  ],
  "tags": [
    "tag-27",
    "tag-28"
  ],
  "featured_image": "/media/202/surf.jpg"
}