{
  "id": 1136,
  "slug": "terug-naar-de-bron",
  "title": "Terug naar de bron",
  "date": "2017-01-16T20:07:00",
  "modified": "2020-06-07T20:17:21",
  "excerpt": "<p>et derde deel van de serie Luisteren &amp;cetera gaat&nbsp; terug naar de bron. Het behandelt, na de jaren 70, 80 en 90, deze keer de jaren 50 en 60: de tijdperken waarin zoveel invloedrijke stromingen in de popmuziek hun oorsprong vinden: rock-’n-roll natuurlijk, maar ook soul, beat, psychedelische rock, folk-, country- en funkrock, hardrock en [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p><span>H</span>et derde deel van de serie <em>Luisteren &amp;cetera</em> gaat&nbsp; terug naar de bron. Het behandelt, na de jaren 70, 80 en 90, deze keer de jaren 50 en 60: de tijdperken waarin zoveel invloedrijke stromingen in de popmuziek hun oorsprong vinden: rock-’n-roll natuurlijk, maar ook soul, beat, psychedelische rock, folk-, country- en funkrock, hardrock en punk bijvoorbeeld.</p>\n\n\n\n<p>Als je niet uitkijkt, wordt zo’n boek een saaie geschiedenisles waarin al die genres en hun oorsprong keurig op een rijtje worden gezet, inclusief een academische discussie over hoe rock-’n-roll precies ontstaan is. Maar dat hebben de schrijvers, de vorig jaar overleden Pieter Steinz en Bertram Mourits, voorkomen. Door de belangrijkste artiesten en groepen eruit te lichten, waarvan ze één album (of soms één single) uitgebreid bespreken. Vervolgens geven ze de lezer suggesties om verder te luisteren: andere platen van de betreffende artiesten, maar ook verwante muziek, onderverdeeld in ‘Invloeden op’ en ‘Wat te beluisteren na’.</p>\n\n\n\n<div><figure><img loading=\"lazy\" decoding=\"async\" src=\"/media/1136/data8055641-ad84a8.jpg\" alt=\"\" width=\"230\" height=\"360\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/2020/06/data8055641-ad84a8.jpg 394w, http://www.sietsemeijer.nl/wp-content/uploads/2020/06/data8055641-ad84a8-192x300.jpg 192w\" sizes=\"auto, (max-width: 230px) 100vw, 230px\"></figure></div>\n\n\n\n<p>Daarmee is het boek heel informatief, maar vooral ook enthousiasmerend. In veel gevallen krijg je zin om te gaan luisteren naar het album dat wordt behandeld, of dat ene prachtnummer dat eruit wordt gelicht. En dan is de kans groot dat je nieuwsgierig bent geworden naar al die andere platen die ermee te maken hebben.</p>\n\n\n\n<p>Zo kun je via Jimi Hendrix’ <em>Electric Ladyland</em> belanden bij onder anderen&nbsp; Little Richard, James Blood Ulmer, Prince en Blood Mountain (al is het merkwaardig dat de Red Hot Chili Peppers onvermeld blijven). Maar je kunt ook, naar aanleiding van het stuk over Serge Gainsbourg, in Spotify gaan grasduinen in het oeuvre van Lalo Schifrin, Juliette Gréco of Donna Summer.</p>\n\n\n\n<p>De uitweidingen over invloedrijke albums en artiesten gaan telkens vergezeld van een algemenere bespiegeling over onderwerpen als producers, kunst &amp; popmuziek, religie &amp; soulmuziek, psychedelische pop en de muziek van New Orleans. Ook hier geen doorwrochte academische beschouwingen, maar prettig leesbare stukken die uit de losse pols geschreven lijken te zijn.</p>\n\n\n\n<p>Het zal geen verbazing wekken dat de meeste stukken in dit derde <em>Luisteren &amp;cetera</em>-deel van de hand van Bertram Mourits zijn. Pieter Steinz kon minder bijdragen door zijn ziekte waaraan hij in augustus overleed. Dit boek bevat het laatste verhaal dat hij schreef, over <em>Picknick</em> van Boudewijn de Groot. Hij noemt het ‘de Nederlandse Sgt. Pepper’s’ en beschrijft mooi hoe De Groot flowerpower combineert met ‘een somber boschiaans wereldbeeld’. Het kenmerkt Steinz: erudiet en eigenzinnig, en tot het eind enthousiast over de muziek waar hij van hield.</p>\n\n\n\n<p>SIETSE MEIJER&nbsp;|&nbsp;NRC HANDELSBLAD, 15 JANUARI 2017</p>\n\n\n\n<hr>\n\n\n<blockquote>\n<p><strong>Pieter Steinz en Luisteren &amp;cetera. Het web van de pop- muziek in de jaren vijftig en zestig. Atlas Contact, 304 blz.</strong></p>\n</blockquote></body></html>",
  "categories": [
    "cat-14",
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-33",
    "tag-27",
    "tag-20",
    "tag-25"
  ],
  "featured_image": "/media/1136/Serge_Gainsbourg_par_Claude_Truong-Ngoc_1981.jpg"
}