{
  "id": 372,
  "slug": "vanuit-de-schoolbank-het-podium-op",
  "title": "Vanuit de schoolbank het podium op",
  "date": "1996-07-16T15:26:47",
  "modified": "2014-11-24T22:35:42",
  "excerpt": "<p>Ash, drie jongens uit het kleine Noordierse plaatsje Downpatrick, kwam met het album 1977 op één binnen in de Engelse hitlijsten. Net van school en nu al volgeboekt met tournees, tv-optredens en interviews. ij was net op tijd voor de zomer, de debuut-cd van de Noordierse popgroep Ash, een album vol liedjes over zomerse verliefdheid [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p>Ash, drie jongens uit het kleine Noordierse plaatsje Downpatrick, kwam met het album <em>1977</em> op één binnen in de Engelse hitlijsten. Net van school en nu al volgeboekt met tournees, tv-optredens en interviews.</p>\n<p><span><span>H</span>ij was net op tijd voor de zomer, de debuut-cd van de Noordierse popgroep Ash, een album vol liedjes over zomerse verliefdheid en het onbetaalbare gevoel van jong te zijn terwijl de zon schijnt. En jong zijn de drie jongens van Ash. <em>1977</em>, de titel van hun cd, is tevens het geboortejaar van zanger Tim Wheeler en bassist Mark Hamilton; drummer Rick McMurray is twee jaar ouder.</span></p>\n<p><span>Wheeler en Hamilton begonnen met Ash op hun twaalfde. Vijf jaar later begon het succes met de single <em>Petrol</em>, die na enthousiaste reacties van de muziekpers hoog in de Engelse indie charts (de hitlijst van onafhankelijke platenmaatschappijen) terecht kwam. Toen ze door de Engelse groep Elastica werden gevraagd als voorprogramma voor een tournee van twee weken, leverde dat een probleem op: ze zaten nog op school. De manager van Ash moest toestemming vragen aan de schoolleiding, en zanger Tim Wheeler nam zijn studieboeken mee op tournee.</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"422\" src=\"http://www.youtube.com/embed/E6qqbsdFTv0?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>“De meeste andere leerlingen wisten niet eens dat wij in een band zaten”, zegt McMurray. Daar kwam verandering in toen de singles <em>Kung Fu</em> en <em>Girl From Mars</em> in de hitparade kwamen. “Veel brugklassers willen dat ik mijn handtekening op hun agenda zet”, zei Wheeler in die tijd. “En ik weet dat de dochter van mijn geschiedenisleraar een poster van ons op haar kamer heeft.”</span></p>\n<p><span>Vorig jaar haalden ze hun diploma’s. McMurray, die al op de universiteit zat, hield er na zijn eerste jaar mee op. “Het is behoorlijk bizar om recht van school af hierin te stappen”, zegt hij.</span></p>\n<h3><span>Inzinking</span></h3>\n<p><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/07/1977.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/372/1977.jpg\" alt=\"1977\" width=\"350\" height=\"350\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/07/1977.jpg 500w, http://www.sietsemeijer.nl/wp-content/uploads/1996/07/1977-150x150.jpg 150w, http://www.sietsemeijer.nl/wp-content/uploads/1996/07/1977-300x300.jpg 300w, http://www.sietsemeijer.nl/wp-content/uploads/1996/07/1977-125x125.jpg 125w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a><span>In de zomermaanden nadat ze van school af waren deed het trio een tournee door Europa, Japan en Australië. In Amerika vochten platenmaatschappijen om de tieners, die werden rondgereden in limousines, in dure hotels verbleven en werden overladen met cadeaus. Ze sloten een miljoenencontract af met Warner Brothers. </span></p>\n<p><span>De plotselinge verandering van leefstijl – van elke avond huiswerk naar elke avond een feest, met veel drank en drugs – was bassist Mark Hamilton toen al te veel geworden: na een slechte drugstrip kreeg hij een inzinking waarvoor hij een paar maanden in het ziekenhuis moest worden opgenomen. Hij was zo van de wereld dat hij zijn achttiende verjaardag niet bewust meemaakte. Na zijn herstel nam Ash hun debuut-cd op met de producer van Oasis, Owen Morris.</span></p>\n<p><span>Op de in 1994 verschenen mini-cd <em>Trailer</em> klonk de groep nog als een tamelijk onopvallende popband die sterk door punk en heavy metal beïnvloed was. <em>1977</em> is heel wat opmerkelijker: de door critici bejubelde cd staat vol met opwindende popsongs die sterke melodieën en onweerstaanbare refreinen hebben. Vooral door de onschuld die in Tim Wheelers jonge stem doorklinkt, heeft de muziek iets liefs en vertederends. Het geluid is in vergelijking met de mini-cd weidser, onder meer door het veelvuldige gebruik van strijkinstrumenten. </span></p>\n<p><span>“Dat was een idee van Owen Morris”, vertelt McMurray. “Wij hadden er onze bedenkingen bij, omdat zoveel Engelse groepen strijkers gebruiken. Dan lijkt het alsof je meedoet met de trend. En wij willen vooral niet gezien worden als een Britpop-band. Als je deel uitmaakt van zo’n rage is de kans groot dat je een jaar later vergeten bent”.</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/-aPIXeAmpO8?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>De meeste van de liedjes van Ash gaan over meisjes. ‘Oh yeah, she was taking me over’, zingt Tim Wheeler in <em>Oh Yeah</em>, dat vorige week op single verscheen. Een prachtig liedje over een herinnering aan een zomerliefde. ‘Ik weet niet waarom die dingen ooit eindigen, soms zou ik willen dat het die zomer weer was’, verzucht Wheeler in het liedje; want het begin van die zomer voelde als ’the start of forever’. </span></p>\n<p><span>Een ander liedje, G<em>irl From Mars</em>, combineert het onderwerp meisjes met de tweede obsessie van de groep, science fiction. De titel van de cd werd ook ingegeven door het feit dat 1977 het jaar was van <em>Star Wars</em>. “We zijn grote <em>Star Wars</em>-fans”, zegt McMurray, “We zijn opgegroeid met de films en speelden als kinderen met <em>Star Wars</em>-speelgoed.”</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"http://www.youtube.com/embed/FkSl9GGOFHM?feature=oembed\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p><span>De groep zingt met opzet niet over het geweld in Noord-Ierland. McMurray: “We zijn opgegroeid in Downpatrick, een klein stadje dat zo’n dertig kilometer van Belfast ligt. We wisten altijd dat het geweld er was. Maar je raakt eraan gewend. Het is er altijd al geweest. Wij schrijven er niet over. Het is iets politieks, daar willen we niet bij betrokken raken. Ik denk trouwens niet dat liedjes veel kunnen veranderen.”</span></p>\n<p><span><em><a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/07/Ash-band-rr06.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/372/Ash-band-rr06.jpg\" alt=\"Ash-band-rr06\" width=\"350\" height=\"360\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1996/07/Ash-band-rr06.jpg 445w, http://www.sietsemeijer.nl/wp-content/uploads/1996/07/Ash-band-rr06-291x300.jpg 291w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a>1977</em> kwam op één binnen in de Engelse albumlijst. Dat was geen grote verrasing, zegt McMurray: “Het was de bedoeling ook wel. We vonden de plaat goed genoeg om nummer één te worden, en de platenmaatschappij was erg gemotiveerd om het voor elkaar te krijgen.”</span></p>\n<p><span>Het gekkenhuis werd daarna alleen nog maar gekker. “We hebben aan de lopende band interviews gedaan”, vertelt McMurray. “En omdat we op nummer één stonden gingen de tabloids ook over ons schrijven. De meeste dingen die ze schrijven zijn sterk opgeblazen of gewoon gelogen. Ze schrijven iets op zonder ons gesproken te hebben. Eén van de tabloids schreef dat Mark een junk was. Dat was gebaseerd op een artikel in een popblad, waarin Mark zei dat hij één keer heroïne geprobeerd had. We moeten nu heel erg op onze woorden letten. Het gekke is dat we nu ineens een reputatie hebben van jongens die constant drugs en drank nemen, hoewel wij echt niet erger zijn dan andere tieners. Onze vrienden drinken net zo veel als wij.”</span></p>\n<p><span>De jongens, die nog bij hun ouders in Downpatrick wonen, zijn dit jaar nog maar vier dagen thuis geweest. Hun agenda staat nog het hele jaar volgeboekt. “Vroeger, toen we graag popster wilden worden, dachten we dat popsterren een heel gemakkelijk leven hadden. Toen we erin terecht kwamen, beseften we dat je er ook nog hard voor moet werken.” </span></p>\n<p><span>“Ik vraag me soms af of we er niet mee op moeten houden voor één van ons echt serieuze problemen krijgt”, zei Tim Wheeler vorige maand in de New Musical Express. Maar hij voegt eraan toe dat de kans dat ze daadwerkelijk stoppen klein is, omdat ze nog grote ambities hebben: “Ik denk dat we het talent hebben om heel ver te komen. Ik denk dat we net zo groot als Mozart of The Beatles kunnen worden.”</span></p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD,&nbsp;16 JULI 1996</p>\n</body></html>",
  "categories": [
    "cat-24",
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-9",
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/372/Capture.jpg"
}