{
  "id": 472,
  "slug": "we-waren-nergens-meer-kwaad-over",
  "title": "&#8216;We waren nergens meer kwaad over&#8217;",
  "date": "1997-03-11T20:26:31",
  "modified": "2014-08-16T19:47:32",
  "excerpt": "<p>De muziek van de Amerikaanse groep Pavement klonk vroeger zoals hun hoezen eruit zagen: rommelig en grillig. Tegenwoordig maakt de groep toegankelijker muziek, die eerder verliefde stellen zal aanspreken dan ruige skaters. &#8216;We voelden ons goed toen we deze plaat maakten.&#8217; e stereo-installatie klinkt alsof er iets goed mis mee is. Kkcchhhhgggggrrgggg. “Hmm, interessant”, zegt [&hellip;]</p>\n",
  "content_html": "<html><head></head><body><p>De muziek van de Amerikaanse groep Pavement klonk vroeger zoals hun hoezen eruit zagen: rommelig en grillig. Tegenwoordig maakt de groep toegankelijker muziek, die eerder verliefde stellen zal aanspreken dan ruige skaters. ‘We voelden ons goed toen we deze plaat maakten.’</p>\n<p><span><span>D</span>e stereo-installatie klinkt alsof er iets goed mis mee is. <em>Kkcchhhhgggggrrgggg</em>. “Hmm, interessant”, zegt Mark Ibold, bassist van de Amerikaanse popgroep Pavement. “Wie zijn dit?” Hij staat in het kantoor van zijn platenmaatschappij te luisteren naar een cd van een experimentele groep die iemand net heeft opgezet. De vroege platen van Pavement, begin jaren negentig, maakten eveneens gebruik van zulke a-muzikale geluiden, noise. Op het onlangs verschenen vierde album van de groep, <em>Brighten The Corners</em>, is geen noise meer te horen, maar toegankelijke gitaarpop.</span></p>\n<p><span>Toch is Pavement nog geen doorsnee popgroep. Het bijzondere zit in de details: de ongewone structuren en melodieën van de liedjes, de aanstekelijke speelsheid die in de muziek zit, en de surrealistische beelden in de teksten van zanger Steve Malkmus. Zijn stem en zijn manier van zingen – meestal kalm en ontspannen klinkend, met hier en daar een onverwachte uithaal – maken het geluid van Pavement uniek. Het merkwaardige aan zijn zang is dat die zowel intiem als afstandelijk klinkt.</span></p>\n<p><span>Malkmus zingt alsof hij tegen de luisteraar zit te praten. Hij produceert een stroom van woorden die toevallig de melodie aannemen van de muziek, met een stem meestal niet harder dan bij een gesprek. Wat hij zegt is echter moeilijk te begrijpen. Is hij ironisch, sarcastisch, cynisch? “Mijn enige doel is muziek maken die iemand ergens op de wereld het gevoel geeft dat hij niet de enige is die zich zo voelt. Het gaat over simpele gevoelens, zoals liefde en haat”, zegt hij.</span></p>\n<p><span>De manier waarop hij die gevoelens uit is niet zo simpel. Zo begint het liedje <em>Shady Lane</em> met de volgende regels: </span></p>\n<p><span><em>Blind date with a chancer, we had oysters and dry lancers and the check when it arrived, we went dutch dutch dutch dutch</em></span></p>\n<p><span><em>a redder shade of neck on a whiter shade of trash and this emory board is giving me a rash</em></span></p>\n<p><span>“Soms ga ik naar de randen van mijn gedachten”, zegt Malkmus, “waar je brein vreemd wordt. Het is niet altijd diep bedoeld, soms alleen maar grappig of slim.”</span></p>\n<p><iframe loading=\"lazy\" width=\"750\" height=\"563\" src=\"https://www.youtube.com/embed/iY91hVZqhHY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"></iframe></p>\n<h3><span>Baldadigheid</span></h3>\n<p><span>Malkmus’ grappen worden dikwijls verkeerd begrepen. Zo bevatte een ouder nummer, <em>Range Life</em>, cryptische verwijzingen naar twee andere popgroepen: Smashing Pumpkins en Stone Temple Pilots. Veel mensen dachten dat Malkmus die groepen aanviel. “Helemaal niet”, zegt hij. “Het was niet meer dan een grap. Ik wil niet zo’n incrowd-type zijn dat uit een gevoel van superioriteit afgeeft op anderen. Die regels waren op het laatste moment geïmproviseerd, uit baldadigheid hebben we ze zo gelaten. Het was zéker niet de bedoeling een ruzie uit te lokken met die groepen – die zouden wij sowieso verliezen.”</span><br>\n<a href=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/03/pavement2.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"/media/472/pavement2.jpg\" alt=\" \" width=\"350\" height=\"433\" srcset=\"http://www.sietsemeijer.nl/wp-content/uploads/1997/03/pavement2.jpg 432w, http://www.sietsemeijer.nl/wp-content/uploads/1997/03/pavement2-242x300.jpg 242w\" sizes=\"auto, (max-width: 350px) 100vw, 350px\"></a><br>\n<span>De houding van Pavement tegenover de popindustrie is vanaf het begin, 1989, nuchter en relativerend geweest. De hoezen van hun singles en albums waren niet zorgvuldig ontworpen: ze zagen er uit alsof ze in een uurtje met schaar en lijm in elkaar waren geknutseld. Waar andere popgroepen professionele logo’s ontwierpen, schreef Pavement zijn bandnaam met viltstift op de hoezen. De muziek klonk in het begin al even rommelig, alsof er veel aan het toeval was overgelaten. De vaak grillig losbarstende liedjes leken elk moment uit elkaar te kunnen vallen.</span></p>\n<p><span>Op het podium was de groep eveneens een zootje ongeregeld, met een drummer, Gary Young, die altijd zo dronken was dat hij nauwelijks zijn instrument kon vinden. Na een paar jaar begon het de anderen tegen te staan dat Pavement als een stelletje halve garen werd gezien. Ze zetten Young uit de band en begonnen serieuzerE platen te maken.</span></p>\n<p><span>Bij de opnamen van de nieuwe plaat begon drummer Bob Nastanovich zich zorgen te maken dat de muziek té serieus zou worden. “Ik had het gevoel dat er te weinig actie was, niet genoeg gekte en wanorde. Nu heb ik er vrede mee: dit album laat een rustiger kant van de groep horen die er altijd al in mindere mate was. De skate-kids zullen wel ontevreden zijn, het is meer een plaat voor verliefde stellen.” </span></p>\n<p><span>De anderen gniffelen. “Wij waren gewoon in de stemming om zulke nummers te maken”, vervolgt Nastanovich. “We voelden ons goed, hadden een tijdje vrij gehad, vonden het leuk elkaar weer te zien. We waren nergens kwaad over. Maar dat wil niet zeggen dat we nooit weer een ruige noise-plaat zullen maken.”</span></p>\n<p><span>Het rustiger geluid is volgens zanger Steve Malkmus een reactie op de harde gitaarmuziek die in Amerika de afgelopen jaren toonaangevend was. “Dat is voorbij”, zegt hij. “Heel duidelijk. Zelfs al staan de hitlijsten er nog vol mee.”</span></p>\n<p>SIETSE MEIJER | NRC HANDELSBLAD,&nbsp;11 MAART 1997</p>\n</body></html>",
  "categories": [
    "cat-8",
    "cat-19"
  ],
  "tags": [
    "tag-9",
    "tag-27",
    "tag-20"
  ],
  "featured_image": "/media/472/pavement1.jpg"
}